{
    "id": "2022-10-23",
    "title": "Őszi misszió",
    "date": "2022-10-23",
    "author": "Dr. Farkas Ferenc Balázs",
    "blocks": [
        { "type": "text", "content": "Hétfő hajnal, 11C, a taxi megérkezik. A repülőtérre vezető úton a sofőrrel beszélgetek. Csodálkozva hallja, hogy Magyarországról is mennek missziósok Fekete-afrikába. Eddig úgy gondolta, hogy ilyesmit csak a nyugati országokból lehet megszervezni és végrehajtani. A reptérre való megérkezés a szokásos, a továbbiak azonban egyáltalán nem. Erről majd Zsófi ír részletesebben. A lényeg: 6:35-kor a repülőgép hajtóművei felpörögnek, mi pedig Amszterdam érintésével útra kelünk Ugandába."},
        { "type": "text", "content": "Már megszoktuk, hogy a repülőgép mindig éjjel érkezik Entebbében, de a késői érkezés sejtelmessége a sötét autóúton ugyanolyan, mint első alkalommal. A kevéske felderengő távoli fényben csak sejthető a banánfák sziluettje, a város is alszik. Kissé aggasztó, hogy nem a megszokott úton megyünk, mivel állítólag ott útonállók fenyegetnek. Ez nem túl jó jel, korábban ez elképzelhetetlen volt a fővárosban. Mindenesetre megérkeztünk biztonságban a szállásra, Florence házába, ahol az első misszióm során is aludtunk. Lefekvéskor már rutinosan igazgatom a malária hálót és fogmosáskor sem felejtem el, hogy palackozott vizet kell használni."},
        { "type": "text", "content": "Másnap korán kelünk és indulunk Kampala belvárosába a misszióhoz szükséges dolgok beszerzésére. Furcsán kevés az autó, és valahogy az emberek is másnak tűnnek. A gazdasági válság ezt a vidéket sem hagyja nehézségek nélkül."},
        { "type": "text", "content": "A bevásárlás sikeres, a piacozás pedig mindig nagy élmény. Számomra talán leginkább azért, mert a piacon kizárólag a pillanat létezik. Csak az „itt és most” van. Hogy miért? Azért mert zsúfolt, szűk, teljes figyelmünkkel egymásra és a környezetünkre kell koncentrálni. Nincs e-mail, nincs chat, nincsenek problémák, csak a jelen van. Különösen ha egyesek olyan kérdéseket súgdosnak a muzungunak (fehér ember a luganda nyelven), hogy „are you alone? (»egyedül vagy?«)”. Persze ez nem zökkenti ki egyikünket sem és a helyi segítőink is mindig szemük előtt tartják a biztonságot."},
        { "type": "text", "content": "Minden készen áll az induláshoz. Az egyetlen szuvenírt, melyet minden alkalommal hozok, a szanga maszkot is beszerezzük, mert erre később nem biztos, hogy lenne idő. A Manafwaba vezető országút majdnem végig aszfaltozott, így szerencsére most már az esős évszakban sem jelent nagyobb problémát az utazás. Útközben sokat beszélgetünk, hallgatjuk az új afrikai zenei listát, mely évről évre bővül az újabb kedvenceinkkel."},
        { "type": "text", "content": "Manafwaba is este érkezünk. A helyiek meleg étellel és tiszta szobákkal várnak bennünket. Jó érzés visszajönni, látni az ismerős arcokat. Kipakolás és a következő napok programjának pontosítása után nyugovóra térünk. Tapasztalt rókaként, már mindketten füldugóval érkeztünk, mivel Manafwa (és főleg a kakas) hamarabb ébredezik, mint ahogy azt az ember eltervezi."},
        { "type": "text", "content": "Másnap nekilátunk a munkának. Beszélgetés a nőkkel, a kisfiú program kezdete. Bemutatkozással kezdek, mesélek arról, hogy ki vagyok, honnét jöttem, kicsit arról, hogy milyen az élet ahonnét én származom. A fiúk aktívak és bátran kérdeznek, aminek őszintén örülök. Próbálom megtalálni a közös pontokat, azokat a dolgokat amik kapcsolódást jelenthetnek az ő és az én mindennapi valóságunk között. Talán sikerül, majd meglátjuk. Épp most van szezonja a körülmetéléseknek, melyekre csak minden második évben kerül sor. A rituálé részeként naphosszat csapatokban futó fiúkat látunk a faluban. Nagyon kíváncsi vagyok erre a szokásukra, Zsófi már korábban látott egy ilyen eseményt, remélem ez alkalommal engem is megtisztelnek azzal, hogy részt vehetek a férfivá válás mérföldkövét jelentő egyik szertartáson."},
        { "type": "text", "content": "Már az első napokban szembe tűnik, az iskolát, a diákokat és a helybélieket elnézve, velük beszélgetve, hogy az Egyesület programja működik. Jobb körülmények között élnek, egészségesebbek, jobban tápláltak. És ez nem a segélyezésnek köszönhető, ők maguk is megfogalmazzák, hogy az oktatások, a tudás átadása az élet milyen sok területén hasznosítható számukra. A tanító nénikkel elbeszélve a féreghajtás megy nélkülünk is, a malária háló programban kiosztott hálókat megfelelően alkalmazzák (ezt a tanárok ellenőrzik), a malária előfordulása jól érzékelhetően lecsökkent, a tiszta vízzel kapcsolatos fejlesztések követően a hastífusz szinte megszűnt az Egyesületünk látóterébe tartozó helyiek között. Mindezek alapján a gyakorlat is igazolja, hogy nem elegendő segélyezni, hosszú távú fejlesztést kell végrehajtani, hiszen csak így van esély a tartós pozitív változás létrehozására."},
        {
            "type": "img",
            "content": [
                { "name": "photo_2022-10-23_14-59-24.jpg", "style": { "object-position": "center top" } },
                { "name": "photo_2022-10-23_14-59-31.jpg", "style": { "object-position": "center top" } }
            ]
        }
    ],
    "cover": { "name": "photo_2022-10-23_14-59-28.jpg", "style": { "object-position": "center top" } }
}