{
    "id": "2022-10-29",
    "title": "Szívemben nem csak megszületett, de fel is nő Afrika (legalábbis egy kis szeglete)",
    "date": "2022-10-29",
    "author": "Szilágyi-Könczöl Zsófi",
    "blocks": [
        { "type": "text", "content": "Itt már este 10 óra van és éppen a szúnyogháló alatt egy fejlámpa fényénél írom ezt a bejegyzést. Néha, az ilyen pillanatokban elgondolkozom, hogy mennyivel vagányabb dolog lehetett régen Afrika kutatónak és felfedezőnek lenni, akkor most a gyertyafénynél írnám egy strucc tollal valami megsárgult papírra ezeket a sorokat, aztán még napokig várnék arra, hogy el tudjam indítani hazafelé az üzenetet. Végülis így viszont már a következő pillanatban akár nálatok lehet, aminek azért valljuk be, megvan az előnye."},
        { "type": "text", "content": "Különös, hogy éppen ezzel a múltban merengő gondolattal kezdtem meg az írást, mert ezt a bejegyzést most a múltnak és visszaemlékezésnek szeretném szentelni. 5 és fél évvel ezelőtt jöttem először Manafwába és bármennyire is vágytam ide, mélyvíz volt a javából. Szinte egyáltalán nem volt víz és áram és a faluban egyáltalán nem tudta a mobilhálózatot fogni a helyi SIM kártyás telefonom sem. Az emberek vidámak voltak ugyan, de nagyon elveszettek és kétségbeesettek, nem sok kilátás volt itt. Emlékszem az első utam során – és aztán több azt követőn is – volt gyermekhalálozás az ittlétem alatt. Nagyon nehezen dolgoztam fel, hogy olyan dolgokban, amiket nálunk már nem is ismerünk, vagy pár száz forintból gyógyítani lehetne, itt meghalnak emberek. Gyerekek…… Aztán az idők folyamán lassú fejlődésnek és javulásnak indultak a dolgok, de valahogy mindig azt éreztem, hogy megoldunk egy helyzetet és jön a következő probléma. Azt, hogy valahogy minél jobban közel kerülök az emberekhez, minél jobban részévé válok az életüknek annál több és több nehézséget látok és persze annál jobban ismerem meg a vágyaikat is. Vágyakat és álmokat megismerni egyrészt felemelő, de megterhelő is, különösképpen, ha mindennél jobban szeretnéd, hogy valóra váljanak, hogy azt kívánod bár hatalmadban állna valóra váltani, de nem lehet, vagy legalábbis nem varázsütésre."},
        { "type": "text", "content": "Mindig azt mondjuk, hogy mi a Szívemben Született Afrikánál azért dolgozunk, hogy egyszer majd ne legyen ránk szükség. Erre készülök a kezdetektől és ebben bizakodom, de valahogy mégsem tudtam sosem elképzelni, hogy milyen lesz majd: Erre most azt hiszem a munkánk és a kapcsolatom ezzel a közösséggel egy új szakaszba lépett. Az öt évvel ezelőtt elvetett és azóta folyamatosan öntözött magokból kibújó gyenge hajtások megerősödni látszanak és az újabb magok is a korábbinál termékenyebb talajba hullanak. Habár úgy látjuk, hogy a segítségünkre és a jelenlétünkre még továbbra is szükség van, az is egyértelműen látszik, hogy az segítségnek hála nagyon sok változás történt a közösség életében."},
        { "type": "text", "content": "Nem vagyok szülő, de ez a misszió alatt úgy érzem magam ebben a folyamatban, mint amilyennek a szülői létet képzelem. Kezdetben elengedhetetlen vagy ahhoz, hogy életben tarts valakit, aztán már maga jár és te már csak fogod a kezét. Itt tartottunk eddig mi is és most úgy érzem, hogy átléptünk a kamaszkor időszakába, amikor még kell a jelenlétünk ugyan, de már inkább csak egy biztos, támogató háttérként, azt a segítséget megadva, amit kérnek tőlünk. Elkezdődött a leválás és lehet, hogy a gyerekemmel majd a jövőben ezt nehéznek fogom megélni, de most nagyon szépnek látom ezt a folyamatot. Büszke vagyok a nőkre és a közösségre, hogy elértünk együtt idáig és hogy kitartottak akkor is, amikor nem volt könnyű. Büszke vagyok rájuk, hogy megtanultak bízni magukban, hinni az álmaikban és dolgozni értük. És büszke vagyok arra az életre szóló, elszakíthatatlan kapcsolatra, ami köztük és köztem kialakult. Ahogy mondani szokták, bármi lesz is én az ő nagy családjuk, ennek a közösségnek és törzsnek a tagja leszek és én is úgy érzem, hogy Manafwa örökké a második otthonom marad."},
        { "type": "text", "content": "Ez most nem egy lezárós, vagy Manafwától búcsúzó bejegyzés, sőt! Sokkal inkább egy új kezdetet üdvözlő. Ugyanis a gyerektámogatási program és az iskolafejlesztés továbbra is zajlani fog és reméljük, hogy egyre több jelképes örökbefogadó szülővel egyre több gyermek számára teremthetünk boldog, biztonságos gyerekkort és biztosíthatjuk az oktatáshoz történő hozzáférésüket. A mostani misszió alatt kiemelten dolgozunk a minél hatékonyabban és fentarthatóbban működő rendszerek kiépítésén, nem csak az iskolában, de a női csoporttal is. A csodálatos kézműves termékeik mellett kisvállalkozásokat szeretnének indítani, amelynek jelenleg még az ötletelési, kidolgozási fázisában vagyunk, aztán reméljük, hogy egy újabb összefogással kellő segítséget tudunk majd nyújtani az igazán jó ötletek megvalósításához."},
        { "type": "text", "content": "Valahogy nagyon szépen alakította az élet, hogy úgy jöttek be Ugandán belüli és kenyai új projektek, hogy közben a manafwaiak egy új szakaszukba léptek. Úgy érzem, hogy a szívemben nem csak megszületett, de fel is nő Afrika (legalábbis egy kis szeglete)."},
        {
            "type": "img",
            "content": [
                { "name": "rsz_img_20211026_173621.jpg", "style": { "object-position": "center top" } },
                { "name": "rsz_img_20211107_101247.jpg", "style": { "object-position": "center top" } }
            ]
        }
    ],
    "cover": { "name": "rsz_20221029_borito.jpg", "style": { "object-position": "center bottom" } }
}