{
    "id": "2023-09-10b",
    "title": "Önkéntes Akadémia",
    "date": "2023-09-10",
    "author": "Kozári Dóri",
    "blocks": [
        { "type": "text", "content": "A szervezet 2022. augusztusában kezdett bele önkéntesek toborzásába, hogy bővítsék és színesítsék az egyesületet. Az első közös találkozó októberben volt, ahol a már meglévő és új önkéntesek is megismerkedhettek egymással, valamint adománygyűjtő ötletelésbe kezdtünk. December 5-én, az önkéntesség nemzetközi napján újabb találkozóra került sor, ami igencsak meghitt hangulatban telt. Ez a nap rólunk szólt, önkéntesekről, a munkánkért való köszönetről és háláról. Mindenki kapott egy kis meglepetést egyenesen Afrikából, ezáltal úgy érezhettük, minket már előre meglátogatott az „afrikai Mikulás”. Az egyik meghatározó és kedvenc élményem is ezen az alkalmon történt: Zsófi elmesélt egy személyes történetet, ami a segítségnyújtás felelősségéről szólt. A történet párhuzamba hozza az önkénteseket a gyertya lángjával, a reménnyel. Ahol megjelenünk, ott felgyullad a láng, fényt és reményt adva, de, ha mi eltűnünk, ez a láng kialszik és a sötétség sokkal nagyobb lesz, mint előtte volt. Ezután körbe álltunk és mindenki kapott egy szál gyertyát, valamint egy cetlit, amin idézet állt egy olyan embertől, akinek pozitívan változott az élete az egyesület megjelenése óta. Az első gyertya lángját Zsófi gyújtotta meg, majd ezt a lángot adtuk tovább egymás gyertyáját meggyújtva és felolvasva a cetliket. Már itt is érezhető volt, hogy mennyit készültek, mennyi energiát fektettek ebbe, és milyen fontosak vagyunk már most a szervezet életében. Azt hiszem ez mindannyiunk emlékezetébe bevésődött és legalább egy könnycseppet mind elmorzsoltunk." },
        { "type": "text", "content": "Az adventi vásár és a januári missziós felkészítő után pedig kezdetét vette valami igazán különleges projekt, az Önkéntes Akadémia. Ez egy teljes évet felölelő programterv, melyet nekünk, önkénteseknek fejlesztettek ki, hogy segítsenek minket személyes és szakmai fejlődésünkben, valamint teret adjanak az összekovácsolódásnak. Havi egy alkalommal (kb. 3 órás időintervallumban) különböző témákon keresztül dolgozzuk fel az önkéntesség intézményét, mit is jelent önkéntesnek lenni, milyen ismereteket és skill-eket igényel, valamint információkat kapunk a civil szervezetek működéséről és természetesen Afrikáról. " },
        { "type": "text", "content": "Hogy is néz ki egy ilyen alkalom?", "classes": ["blog-header"] },
        { "type": "text", "content": "Egy hétköznap este (sokaknál munka után) még kezdés előtt fél órával folyamatosan érkezünk meg a helyszínre, ahol már kikészített nasikkal, italokkal és afrikai zenével várnak bennünket. Érdemes előbb érkezni, mert ilyenkor van lehetőség beszélgetni, élményeket megosztani, lélekben is megérkezni, szusszanni egyet. Majd mindenki választ magának helyet a körbe rakott székeken, és Zsófi vagy Panna megkezdi az akadémiát. " },
        { "type": "text", "content": "Első körben általában bemutatkozós vagy ismerkedős feladattal kezdünk, mivel sokszor jönnek újabb önkéntesek, illetve mindig akad olyan információ, amit még nem tudunk a másikról. Ezek nem az unalmas „sorold fel az önéletrajzod adatait” kezdő akkordok, hanem kreatív és vicces játékok. Volt, hogy 3 különböző tárgyat kellett hozni, amik ránk jellemzőek vagy fontosak nekünk és erről mesélni a többieknek. Vagy a Polarity kártyajáték paklijából húztunk 1-1 lapot, és kifejthettük a kérdésre adott válaszunkat. És volt olyan is volt, hogy névmemorizáló körjátékot játszottunk. Ilyenkor sokszor a jelenlegi érzelmi állapotunkról is beszélhetünk, például úgy, hogy egy időjárással azonosítjuk azt." },
        { "type": "img", "content": [
            { "name": "0910b_1.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Ezután belevágunk az adott témába és az ahhoz köthető feladatokba. A témákat olyan emberek vezetik végig, akik az adott területen jártasak, legyen szó akár az egyesület tagjairól, akár külsős szakemberről. Legtöbbször csapatban kell dolgoznunk, persze akadnak egyéni, páros, kiscsoportos és egy nagy csapatra kiterjedő feladatok, és olyan alkalmak is, amikor nincsenek feladataink, viszont kérdezhetünk és boncolgathatjuk a témát kedvünk szerint. Pár téma, amiket eddig érintettünk: egy önkéntes feladat útja, nemzetközi fejlesztés és segélyezés alapjai, Kelet-Afrika jelene ma, rendezvényszervezés, a szervezet pénzügyi működése, social media workshop, önismeret, érzések, érzelmek, érzelemszabályozás, kikért dolgozunk?, hogyan képviseld a szervezetet?..." },
        { "type": "text", "content": "A témáktól és a csoportdinamikáról függően 1 vagy 2 szünetet szoktunk tartani, amikor szintén van lehetőség beszélgetni, enni, inni, friss levegőt szívni. Záró feladatként pedig leggyakrabban azon kérdésekre adhatunk visszajelzést, hogy hogy éreztük magunkat?, mit viszünk haza magunkkal?, választ kaptunk-e a kérdéseinkre?, mi volt ami legjobban és legkevésbé tetszett?..." },
        { "type": "text", "content": "Végezetül egyeztetjük az elkövetkező időszak feladatait és azok időpontjait, majd a maradék nasi elfogyasztása és búcsúbeszélgetés alatt mindenki a saját ütemében távozik." },
        { "type": "text", "content": "Az Önkéntes Akadémiákon való részvétel nem kötelező, viszont úgy gondolom, hogy rengeteg többletet ad, nem csupán a személyes és szakmai fejlődésben, hanem a csapathoz tartozást, a baráti kapcsolatokat is erősíti. A februári első találkozó óta most szeptemberben érkezünk el a 8. alkalomhoz, és mivel eddig mindegyiken ott voltam, így biztosan állíthatom, hogy egytől egyig értékes tudást, új és érdekes információkat nyújtottak egy családias, biztonságos légkört teremtve a nyitottságnak, közös gondolkodásnak és barátkozásnak. " },
        { "type": "text", "content": "Ha fontolgatod, hogy jelentkezel hozzánk önkéntesnek, vagy még új vagy a csapatban, garantálom, hogy ezt a napot mindig várni fogod a hónapban. Eddig mindenki csak boldogabban távozott, mint ahogyan érkezett. És, ha tartasz attól, hogy több ember előtt beszélj magadról vagy a gondolataidról, akkor se aggódj, mert itt nincs kényszer és különben is, a sort mindig Marci kezdi. 😉" },
        { "type": "img", "content": [
            { "name": "0910b_2.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "0910b_cover.jpg", "style": { "object-position":  "center bottom" } }
}
