{
    "id": "2023-08-10b",
    "title": "Hírek az afrikai kontinensről",
    "date": "2023-08-10",
    "author": "Záhoczky Csenge",
    "blocks": [
        { "type": "text", "content": "Katonai puccs Nigerben", "classes": ["blog-header"] },
        { "type": "text", "content": "2023. július 26-án erőszakos hatalomátvételre került sor Nigerben, amikor is a Mohamed Bazoum elnököt védő elnöki gárda foglyul ejtette a nyugat-afrikai ország első emberét. A puccsisták lezárták az ország határait, éjszakai kijárási tilalmat rendeltek el, és felfüggesztették az alkotmányt, valamint a köztársasági intézmények működését. Niger az Európai Unió és az úgynevezett „nyugati világ” fontos bástyája volt a Száhel-övezetben, amelynek mindeddig jelentős szerepe volt a térség további destabilizációjának, és az orosz térnyerés fokozódásának megakadályozásában. Niger emellett az iszlamista katonai csoportok elleni küzdelem afrikai központja, csak Franciaország mintegy 1 500 katonát állomásoztat az országban a terrorizmus elleni küzdelem céljából. Az Európai Unió kül- és biztonságpolitikai főképviselője, Josep Borrell bejelentette, hogy az EU azonnali hatállyal felfüggeszti az afrikai ország támogatását és a két fél közötti együttműködést, amíg a korábbi hatalmi viszonyok helyre nem állnak. Rendkívüli tanácskozásán a Nyugat-afrikai Államok Gazdasági Közössége (ECOWAS) is elítélte a nigeri eseményeket, a nyugat-afrikai vezetők ultimátumukban egy hetet adtak a katonai juntának a hatalom visszaadására, amelynek meg nem történte esetén katonai erő alkalmazását is kilátásba helyezték. A médiában felröppent az a hír is, hogy a nemcsak Ukrajnából, hanem főleg az afrikai országokból jól ismert orosz Wagner-csoport is érintett a puccsban , ezt azonban az Egyesült Államok cáfolta. A hatalomátvételt követően az országban kaotikus állapotok uralkodnak, Franciaország nagykövetsége előtt többen az új vezetés és Oroszország mellett tüntettek." },
        { "type": "text", "content": "Az eseményekről bővebben <a href=\"https://www.bbc.com/news/world-africa-66339528\">angolul</a> és <a href=\"https://magyarnemzet.hu/kulfold/2023/07/katonai-puccs-miatt-fuggesztette-fel-az-eu-a-nigeri-tamogatasokat\">magyarul</a> is olvashatunk." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "afrikai_aktualitasok_orosz-afrikai_csucs.jpeg", "style": { "object-position": "center bottom" }, "caption": "Forrás: TASS Host Photo Agency via Reuters" }
        ] },
        { "type": "text", "content": "Orosz-afrikai csúcstalálkozó Moszkvában", "classes": ["blog-header"] },
        { "type": "text", "content": "Vlagyimir Putyin és több mint negyven afrikai ország részvételével Oroszország-Afrika csúcstalálkozóra került sor 2023. július 27-28-án Moszkvában, amelyet Moszkva afrikai támogatottságának próbájaként is értékelnek. A multipoláris világrend támogatása és a neokolonializmus elleni küzdelem ígéretével, valamint a szövetségesei jóindulatának megnyerése érdekében Oroszország adósságjóváírást, illetve hat afrikai ország – Burkina Faso, Zimbabwe, Mali, Szomália, Közép-afrikai Köztársaság, Eritrea – számára ingyenes gabonaszállítmányokat ajánlott. Putyin a magas élelmiszerárakért a nyugati vezetőket tette felelőssé, elsősorban a világjárvány alatti nyugati intézkedésekre utalva. Habár az afrikai vezetők tartózkodtak Oroszország nyílt bírálatától, arra kérték Putyin elnököt, fontolja meg az afrikai békekezdeményezést, emellett esz-Szíszí egyiptomi elnök a fekete-tengeri gabonaszállítási megállapodás újraindítására szólította fel Oroszországot. Az afrikai béketervről Putyin úgy nyilatkozott, az megalapozhatja az ukrajnai békét, ugyanakkor hangsúlyozta, hogy Kijev támadásai egyelőre ellehetetlenítik az ellenségeskedés beszüntetését. Fokozott nyugati elszigetelődése ellenére Oroszország továbbra is jelentős befolyással rendelkezik Afrikában, amelynek ékes bizonyítéka a július végi csúcstalálkozó létrejötte." },
        { "type": "text", "content": "A csúcstalálkozóról angolul bővebben <a href=\"https://www.aljazeera.com/news/2023/7/28/putin-promises-grains-debt-write-off-as-russia-seeks-africa-allies\">itt</a>, magyarul pedig <a href=\"https://magyarnemzet.hu/kulfold/2023/07/vlagyimir-putyin-a-nyugat-felelos-a-magas-elelmiszerarakert\">itt</a> olvashatunk." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "text", "content": "Orvos sztrájk Nigériában", "classes": ["blog-header"] },
        { "type": "text", "content": "2023. július végén a nigériai rezidens orvosok magasabb fizetéseket és jobb munkakörülményeket követelő, határozatlan idejű sztrájkba kezdtek azt követően, hogy a kormányzati támogatások felfüggesztése miatt az üzemanyagárak megháromszorozódtak. A rezidens orvosoknak Nigéria állami kórházaiban óriási szerep jut a sürgősségi betegellátásban. Nigériai források szerint az országban átlagosan 10 000 főre jut két orvos, egyes vidéki területeken ez az arány 1 a 10 000-hez, amely orvosellátottság tekintetében az egyik legrosszabb arány a világon. Mindeközben a rezidens orvosok fizetése 2009 óta nem emelkedett, ellenben ez idő alatt a helyi valuta értéke 480%-kal esett az amerikai dollárhoz képest. Nigériában egy magasan képzett idősebb orvos kevesebb, mint 900 amerikai dollárnak megfelelő összeget keres, ötéves tapasztalattal mindössze 400-600 amerikai dollár egy orvos fizetése." },
        { "type": "text", "content": "A sztrájkról bővebben <a href=\"https://apnews.com/article/nigeria-doctors-brain-drain-strike-hospitals-migration-fd1ed1652a98ee1fc03c07df4a139c5c\">itt</a> és <a href=\"https://www.reuters.com/world/africa/nigerian-public-doctors-strike-over-pay-after-fuel-subsidy-axed-2023-07-26\">itt</a> olvashatunk." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "afrikai_aktualitasok_mali_referendum.jpeg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Sia Kambou/AFP" }
        ] },
        { "type": "text", "content": "Maliban többé nem hivatalos nyelv a francia", "classes": ["blog-header"] },
        { "type": "text", "content": "A 2023. júniusi, az új alkotmányról szóló népszavazás értelmében a francia többé nem tartozik Mali hivatalos nyelvei közé, amely pozícióját 1960 - a Franciaországtól való függetlenedés kikiáltása – óta foglalta el. Az egykori francia gyarmaton ugyanakkor az újlatin nyelv továbbra is munkanyelv marad, miközben az ország 70 lokális nyelve közül 13 nemzeti nyelv hivatalos nyelvi státuszt kap. A döntés nem választható el a nyugat-afrikai állam vezetésének azon törekvésétől, hogy újjáépítse az országot, miközben szerte Nyugat-Afrikában egyre erőteljesebbek a Franciaország-ellenes érzelmek annak politikai és katonai beavatkozásai miatt." },
        { "type": "text", "content": "A változásokról és annak körülményeiről bővebben <a href=\"https://www.africanews.com/2023/07/26/mali-drops-french-as-official-language\">itt</a> olvashatunk." }

    ],
    "cover": { "name": "afrikai_aktualitasok_katonaipuccs_niger_AFP.png", "style": { "object-position":  "center bottom" }, "caption": "Forrás: AFP" }
}
