{
    "id": "2023-09-06",
    "title": "Amire sosem gondoltam volna",
    "date": "2023-09-06",
    "author": "László Dorina",
    "blocks": [
        { "type": "text", "content": "“Dodó, csinálsz rólam néhány képet légyszi? Egy szervezetnek kéne” - kérdezte tőlem Panni 2021 januárjában. Örömmel, hát persze, hogy csinálok - fotósként és videósként dolgozom, ebből kifolyólag én vagyok a dokumentálás-felelős a családban és a barátok között is, szóval soha nem utasítom vissza, ha valaki képeket kér tőlem." },
        { "type": "text", "content": "Így hát kattintgattam párat Panniról, ahogy gyönyörűen áll egy fehér téglafal előtt pöttyös ingben, száraz virágokkal a kezében, henna festéssel a vállán. Nem sokkal később pedig ezek a képek posztként köszöntek vissza rám Panni közösségi média felületein (@czikkcakk)  #jóügy címmel. Ez a #jóügy a Szívemben született Afrika 84 nap projektjének készült, amit a távolból figyeltem és nagyon örültem, hogy a legjobb barátnőm részt vehet egy ilyen kampányban egy ilyen szimpatikus szervezettel. A képek által pedig picit én is a részesévé váltam." },
        { "type": "text", "content": "Telt-múlt az idő és pár hónappal később Panni bejelentette a jó hírt: az őszi misszión ő is részt fog venni, hogy segítsen a helyi iskola kialakításában, építésében, szépítésében. Emlékszem arra az izgalomra, amit éreztem. Bár nem én utaztam, mégis hihetetlenül fura gondolat volt, hogy a közvetlen környezetemből valaki ki fog jutni AFRIKÁBA! Oda, ami számomra olyan, mint Amerika - teljesen felfoghatatlan számomra, hogy VAN, sőt, szerintem csak egy nagy összeesküvés áldozatai vagyunk és az egész földrész nem is létezik!!! :D  Ilyenekkel viccelődtünk, rengeteget beszélgettünk az utazásról és vágtuk a centit, hogy mikor lesz már október, amikor Panni indul." },
        { "type": "text", "content": "Időközben megismertem Zsófit is és miközben a Zug Műhelyben üldögéltünk, egyszer csak beugrott egy gondolat, amit rögtön ki is mondtam:" },
        { "type": "text", "content": "- Lányok, halljátok, mi lenne, ha felvennétek mindenféle videót az út során? Ha van kint jó net, akkor küldjétek át nekem és 3-4 naponta vágok belőle vlogot!", "classes": ["quote"] },
        { "type": "text", "content": "Az ötlet felcsillantotta mindenki szemét, így hát amikor elérkezett az utazás, én naponta kaptam az újabb és újabb felvételeket a kinti élményeikről. Hihetetlen volt nézni vágatlanul ezeket a kedves, emberi és izgalmas videókat, ahogy kint kalandoznak - teljesen úgy éreztem, mintha kint lennék velük." },
        { "type": "text", "content": "Aztán ez hagyománnyá alakult: 2021 ősze óta minden misszió során kapom a felvételeket, én pedig itthon vloggá alakítom őket. Igazából egy nagy mozizás az egész: végignézem napról napra a kalandokat és igyekszem minél jobban összefoglalni, hogy mivel foglalkoznak odakint a misszió során." },
        { "type": "text", "content": "És közben mindig arról álmodoztam, hogy de jó lenne egyszer a saját kamerámmal, a saját szemszögemből megörökíteni egy ilyen utat." },
        { "type": "text", "content": "Aztán most, 2023 nyarán megérkezett a várva-várt üzenet Zsófitól: mit szólnál ahhoz, ha a novemberi misszió során csatlakoznál hozzánk?" },
        { "type": "text", "content": "Teljes sokként ért az üzenet. Ott álltam hullafáradtan az aquincumi vasútállomáson a naplementében, vártam a vonatra, olvastam a sorokat és nem hittem el - nem hittem el, hogy ezt vissza kell utasítanom. Ugyanis az első gondolatom ez volt. Nem mehetek el. Nem mehetek el, mert anyuka vagyok - az 5 éves kislányomtól 4-5 napnál többet még nem voltam távol, szóval ez a közel 3 hét lehetetlen. Megoldhatatlan. Nem tehetem." },
        { "type": "text", "content": "Persze nem akartam elsőre visszautasítani, mert ha valamit, akkor azt már megtanultam, hogy mindenre hagyni kell pár napot, hiszen a legkevesebbszer alakulnak úgy a dolgok, ahogy az ember elsőre elképzeli. Így hát kaptam 2 hét gondolkozási időt. Persze fejben már megvásároltam a fotóshátizsákot, gondolatban már bepakoltam az összes akkumulátort és formáztam minden memóriakártyát." },
        { "type": "text", "content": "Egy csodálatos, gyertyafényes és borozós beszélgetés során átbeszéltük a párommal, hogy mi legyen - természetesen elképesztően izgatott lett, még talán jobban is, mint én és megnyugtatott, hogy bár nagyon hosszúnak tűnik ez az idő a családtól távol, de higgyem el: hamar el fog telni. Ez egy olyan utazás, amit nem hagyhatok ki és olyan védőháló van mögöttem, amiben nyugodtan bízhatok. Ne legyen bűntudatom, hogy elmegyek, hiszen ez nem csak rólam szól - az egész család izgatott és ez az út jót fog tenni mindenféle tekintetben." },
        { "type": "text", "content": "Én meg persze bőgtem." },
        { "type": "text", "content": "Azóta visszafordíthatatlanul elindult a felkészülési időszak és pár napon belül az oltásaimat is megkapom. Én vagyok az első szülő a szervezetnél, aki misszióra indul, így persze hatalmas izgulás is van bennem, hogy hogyan fogjuk bírni a kislányommal és a párommal az egymástól távol töltött időt - de bízom a védőhálómban és hatalmas megértést, lelki támogatást kapok Zsófitól és a misszió tagjaitól is. A kislányomnak már elkezdtük adagolni a hírt, de a csodálatos óvónénink tanácsára az a tervem, hogy egy kisebb mesét írok neki az útról, amiben Anya vándorútra indul - így kalanddá tehetjük neki is az utazást." },
        { "type": "text", "content": "Gyűjtögetem a szükséges dolgokat, hogy technikailag a lehető legfelkészültebben indulhassak útra a csapattal, ami egyébként vagányabbnál vagányabb nőkből áll - többek között meglepetésemre egy nagyon jó barátnőm is csatlakozik, Réka, akivel együtt indultunk el a filmkészítés útján és számtalan közös projekt áll a hátunk mögött, nagyon szeretek vele együtt dolgozni." },
        { "type": "text", "content": "Már tervezgetem a videókat, amiket készíteni fogunk kint és valószínűleg olyan fotótémák fognak az utunkba kerülni, amiket egyelőre el sem tudok képzelni. Úgy érzem magam, mint aki a rajtban áll, rugózik a lábam, szemem a távolban a célon lebeg… Egyszerre várom, hogy induljunk induljunk induljunk már, és egyszerre várom azt is, hogy végre haza is érjünk és elkezdhessem az utómunkát, hogy minél messzebbre vihessük a hírét a missziónak és a jó ügyeknek, amiken dolgozhatunk." },
        { "type": "text", "content": "De mivel a missziós vlogok vágása által úgy érzem, hogy már számtalanszor jártam kint, ezért azt biztosan tudom: életreszóló élményeket fogok gyűjteni odakint, amikért már most elképesztően hálás vagyok." },
        { "type": "img", "content": [
            { "name": "ldorina.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "ldorina_cover.jpg", "style": { "object-position":  "center bottom" } }
}
