{
    "id": "2023-12-12d",
    "title": "Karácsony Ugandában",
    "date": "2023-12-12",
    "author": "Tomasovszki Réka",
    "blocks": [
        { "type": "text", "content": "Közeleg a szeretet ünnepe, amit a világ minden táján ünnepelnek. Azonban a különböző országok szokásaiban és hagyományaiban nagy eltérések lehetnek. Ezúttal annak próbáltunk meg utánajárni, hogy Ugandában hogyan is ünneplik a karácsonyt." },
        { "type": "text", "content": "Ünneplik-e Ugandában a karácsonyt? Igen. Uganda lakosságának körülbelül 85%-a keresztény, ezért számukra ez az ünnep ugyanúgy Jézushoz köthető, mint a világ más tájain a keresztény vallás követőinek. Állítanak-e fát? Igen. Ugandában is állítanak karácsonyfát, és feldíszítik, de náluk sok esetben a templomokat és házakat is kiöltöztetik. Gyakran színes lufikkal, színes papírokból készített díszekkel, szalagokkal, virágokkal vagy épp zöld levelekkel ékesítik ezeket az épületeket. Számukra az ünnep megtisztelésének fontos momentuma a házak kitakarítása is. Mivel igen fontos vendég, Jézus érkezik, ezért őt megfelelő módon, tiszta házban, tiszta ruhákkal illik fogadni. A karácsonyi ajándék vásárlásának kevésbé van hagyománya náluk, azonban a tradicionális ruháknak annál inkább. Sok családban ilyenkor cserélik le az év során elhasználódott ruhákat. A szép, tiszta ruha egyben az Isten és a Jézus iránti szeretet és tisztelet megnyilvánulási formája is. Ilyenkor nemcsak lélekben, de megjelenésben is minél méltóbban fogadják Jézust. Az ugandaiak úgy vélik, hogy ha látogató érkezik, őt a lehető legszebben felöltözve kell fogadni, a gyermek Jézusnál pedig ki lehetne jelentősebb látogató? Különösen a gyermekeknél és a nőknél figyelhetjük meg, hogy nagy hangsúlyt fektetnek az ünnepi öltözék kiválasztására. Ilyenkor a hagyományos, színes, puffos ujjú ruhákba bújnak a nők, amihez passzoló fejdíszt is magukra öltenek." },
        { "type": "text", "content": "Az ugandaiak számára a karácsony egy nagyon fontos ünnep. A tanév náluk februártól novemberig/decemberig tart, ezért ilyenkor már a gyerekek sem járnak iskolába. Ami nálunk a nyári szünet, az náluk december-januárban esedékes. A családok karácsonykor meglátogatják a ritkán látott rokonokat, elutaznak vidékről a fővárosba vagy éppen fordítva. Legutóbbi missziónk során, akárkit kérdeztem, mindenki hatalmas örömmel mondta, mennyire várja már ezt az ünnepet. Leginkább azt emelték ki, hogy mennyire várják, hogy együtt legyen a család, és hogy jókat egyenek. Ugyanis ilyenkor aztán bőven jut változatosabbnál változatosabb étel az asztalra. Érdekesség, hogy mikor arról érdeklődtem, van-e karácsonyi receptjük, a válasz egyértelműen „nem” volt. Nincs különösebben olyan ételük, amit csak karácsonykor készítenének vagy ehhez az ünnephez kapcsolódik. De mit is esznek ilyenkor Ugandában? Különféle húsokat (csirkét, kecskét, marhát, bárányt) és halakat (tilápiát, silver fish-t), mindezek mellé pedig rizst, babot, krumplit, zöldségeket, matoke-t, maniókát és süteményeket, gyümölcsöket." },
        { "type": "text", "content": "Természetesen a karácsonyi misének is nagy hagyománya van. Ilyenkor egy hosszabb, akár 5-6 órás ünnepi istentisztelettel is ünneplik Istent és Jézust. Aki már látott a filmekben vagy személyesen átélt esetleg gospel kórust, az pontosan tudja, milyen buli is náluk akár csak egy vasárnapi istentisztelet is. A templomban közös áhítat, ének, tánc és imádság is helyet kap. Ahogyan az ugandaiak mondják karácsonykor: “Légy áldott, légy áldás!”" },
        { "type": "text", "content": "Mwisuka Sekukulu!" }
    ],
    "cover": { "name": "1212d_1.jpg", "style": { "object-position":  "left top" } }
}
