{
    "id": "2023-09-10f",
    "title": "Kapcsolódás az internethez",
    "date": "2023-09-10",
    "author": "Lakatos Marci",
    "blocks": [
        { "type": "text", "content": "Afrika internethez kapcsolódásának megvalósulásához az első lépést a Ruandai Informatikai Központ (Africa Centre d’Informatique du Rwanda) tette meg az első számítógép beszerzésével.  Az évtized végén Dél-Afrikában kiosztásra került az első hálózati azonosító, pár évvel később pedig a Dél-Afrikai egyetemek már állandó kapcsolattal rendelkeztek az Internethez." },
        { "type": "text", "content": "Az 1992-ben alapított Internet Society nonprofit szervezet megalakulásakor feladatul tűzte ki az internet minél széleskörűbb terjesztését, az emberek képzését annak használatára és üzemeltetésére világszerte így Afrikában is." },
        { "type": "text", "content": "Az évtized során megalakult az Afrikai Internet szabályzásért és azonosítókiosztásért felelős szervezet (The African Network Information Centre (AFRINIC)), annak az igénynek a felismerése nyomán, hogy a rendelkezésre álló erőforrások kontinentális szinten hatékonyan kezelhetőek, eloszthatók kell, hogy legyenek." },
        { "type": "text", "content": "Az internethálózat fejlesztése és használatának elősegítése kiemelt fontosságú kérdés minden ország vagy kontinens esetében, hiszen egy társadalom internethasználatának mértéke jó leképzése a társadalom fejlettségének." },
        { "type": "text", "content": "Internethasználat szempontjából Afrika több okból kifolyólag is lemaradásban van akár Európához akár Amerikához viszonyítva, azonban folyamatos növekedést mutat, melyet az elmúlt évek pandémiás időszakai tovább gyorsítottak. A világjárvány rámutatott az internetelérés kiemelt értékére, mely segítségével a lezárások esetén is tovább folytatódhatott az oktatás, valamint sok vállalkozás túlélését is biztosította az online jelenlét." },
        { "type": "text", "content": "Afrika online", "classes": ["blog-header"], "style": { "font-size": "20px" } },
        { "type": "text", "content": "Miből tevődik össze ez a növekvő használat", "classes": ["blog-header"] },
        { "type": "text", "content": "Az afrikai emberek internethasználati szokásai a világ bármely részéhez hasonló elemekből épülnek fel, szórakoztató tartalmak nézése, kapcsolattartás, információ szerzés, hírek és politikai tartalmak fogyasztása, ezekben csupán a hangsúlyok térhetnek el. Felmérések szerint a szubszaharai térségben a megkérdezettek több mint 80%-a használta az internetet barátokkal és családdal történő kapcsolattartásra, a megkérdezettek fele olvasott híreket vagy szerzett információkat online felületek használatával. A harmadik nagy felhasználási formára befolyással lehetett az elmúlt évek járványhelyzete, a megkérdezettek több mint 40%-a használta az internetet egészségügyi információkhoz való hozzáférésre. " },
        { "type": "text", "content": "Kiemelkedő felhasználási forma a pénzügyi tranzakciók bonyolítása telefonok segítségével mivel ez megvalósítható olyan készülékeken is melyek nem az okostelefon kategóriába sorolhatók. Felmérések alapján megfigyelhető továbbá, hogy a válaszadók elenyésző mértékben használják az internet adta lehetőégeket munkakeresésre." },
        { "type": "text", "content": "Internethasználat alakulása társadalmi csoportok szerint", "classes": ["blog-header"] },
        { "type": "text", "content": "Az internethasználat mértéke illetve az internet elérése különböző a társadalmi csoportok számára, ez a különbözőség visszavezethető iskolázottsági vagyoni, életkori különbségekre, vagy akár a birtokolt telekommunikációs eszközök fejlettségi szintjére. A vagyoni különbség internethasználatra való visszahatása az európai szemlélő számára meglepőnek tűnhet, hiszen az átlagos európai jövedelemek reálértékéhez mérten az egységnyi adatmennyiség fogyasztói ára arányaiban sokkal kisebb, mint Afrika esetében, valamint Afrikában árak eltérése országonként sokkal nagyobb (1. ábra). " },
        { "type": "img", "content": [
            { "name": "0910f_1.jpg", "style": { "object-position": "center bottom" }, "caption": "1. ábra: Afrikai internet árazása (forrás megjelölés a képen)" }
        ], "classes": ["keep-size"] },
        { "type": "text", "content": "Közvélemény az internet hatásairól", "classes": ["blog-header"] },
        { "type": "text", "content": "Felmérések szerint az afrikai internethasználók életkoruktól függetlenül pozitívnak látják az az internet hatását a társadalomra. A pozitív megítélés nem függ az iskolázottságtól sem a vagyoni helyzettől. Az internet előretörésének azonban Afrikában sem csak pozitív hatásai vannak. A világszerte jól ismert negatív jelenségek Afrikában is megjelentek, ezen jelenségek közé tartoznak a meg nem erősíthető információkat tartalmazó hírek, pénzügyi csalások, személyek vagy politikai szereplők ellenében célzott hirdetések. Ezen problémák morális kérdései az Afrikai társadalmat is megosztják" },
        { "type": "text", "content": "Az internet terjedését hátráltató tényezők", "classes": ["blog-header"], "style": { "font-size": "20px" } },
        { "type": "text", "content": "Az internet nagyobb mértékű elterjedtségét, terjedésének sebességét több tényező is korlátozza, ezen tényezők, több alapvető okra vezethetők vissza. Elsőként említhető az írástudatlanok magas aránya, vagy az írási olvasási készségek alacsony szintje a populáció egyes rétegeiben. A digitális világhoz tartozás következő lépcsője a digitális készségek megléte, ezen készségek hiány könnyen jelentheti a digitális fejlődés ütemétől való lemaradást, vagy rosszabb esetben a fejlődésből való kimaradást." },
        { "type": "text", "content": "Az afrikai internethasználatot tovább nehezíti a nyelvi sokszínűség, melyből kifolyólag a társadalom nagyrésze nem az anyanyelvén fogyaszt internetes tartalmakat, nehezítve azok megértését (2 ábra)." },
        { "type": "text", "content": "Érdemes megfigyelni az 1. ábra és a 2. ábra közötti hasonlóságokat, melyek rámutatnak, hogy nagyobb piac számára az infrastrukturális fejlesztések és a tartalmak gyártása is gyorsabb megtérülést biztosítanak." },
        { "type": "img", "content": [
            { "name": "0910f_2.jpg", "style": { "object-position": "center bottom" }, "caption": "2. ábra: Afrikai nyelvek és nyelvcsaládok" }
        ], "classes": ["keep-size"] },
        { "type": "text", "content": "Az internet elterjedésének ugyanakkor vannak technikai akadályai melyek főként gazdasági, másodrészt műszaki kérdéseket vetnek fel. A lefedettségi lukak kitöltéséhez további beruházásokra van szükség, olyan főként nem nagyvárosi területeken, ahol az egy főre eső bevételek jóval alacsonyabbak, valamint az infrastrukturális háttér jóval kevésbé kiépített. Ezeknek a lefedettségi hiányoknak a kitöltése jelentősen nagyobb beruházásokat igényelnek, valamint a várhatóan limitált mértékű bevételek okán megtérülési idejük is jóval hosszabb, mint nagyvárosi fejlesztéseké. A szolgáltatók számára ezen lukak kitöltése technológiai innovációval lehetséges, mellyel csökkenthetők a telepítés költségei, így gyorsítva a megtérülést, azonban a teljes lefedettség elérése akár további évtizedekbe is telhet." },
        { "type": "text", "content": "Bármilyen telekommunikációs fejlesztés alapja a zavarmentes a lehetőségekhez mérten olcsó energiaszolgáltatás kiépítése. A folytonos megfelelő szolgáltatásminőség biztosítása a fogyasztó és a szolgáltató érdeke is. Az Afrikában található lefedettségi hiányok megszüntetése szempontjából ez egy alapvetően fontos fejlesztés mely az általános életszínvonalra is pozitív hatást gyakorol." },
        { "type": "text", "content": "A megoldáshoz vezető út", "classes": ["blog-header"] },
        { "type": "text", "content": "Az ellátottsági hiányokkal párhuzamosan egyéb problémák is jelentkeznek. Technológiai szempontból a felhasználók növekvő száma, valamint a felhasználás növekvő sávszélesség igénye is megoldandó kérdéseket vet fel. Ezekre a kérdésekre Afrikában is a technológiai innováció ad választ. Az egyedi hálózati azonosító címzési rendszer bővítésével (Kenya 2023 júliusában szeretné végrehajtani az IPv6 címzési rendszerre való teljes átállást) jóval több eszköz számára nyílik lehetőség a világhálóhoz való csatlakozásra, az ötödik generációs mobilhálózatok pedig, kisebb késleltetési értékek mellett jóval nagyobb sávszélességet, nagyobb adatforgalmi lehetőégeket biztosítanak. A szolgáltatás minőségének javításában az egyes államok is részt vállalhatnak beruházások támogatásával, vagy akár a spektrum-szabályozási környezet felülvizsgálatával. " },
        { "type": "text", "content": "A Kilátások", "classes": ["blog-header"] },
        { "type": "text", "content": "Afrikában jelenlegi becslések szerint 473 millió ember rendelkezik interneteléréssel, és várhatóan ez a szám további 300 millióval emelkedni fog 2025-ig, emögött a nagymértékű növekvés mögött Afrika folyamatos urbanizációja és populációjának alacsony átlagéletkora áll. A telekommunikációs fejlődés azonban egyelőre nem képes lépést tartani ezzel a növekvési ütemmel, melyek visszavezethetők a korábban tárgyalt tényezőkre. A folyamatok iránya azonban megkérdőjelezhetetlen, 2015 és 2019 között az átlagos letöltési sebesség a duplájára emelkedett, egységnyi adatmennyiség fogyasztói ára pedig a felére csökkent. A mobiltelefonok száma 2025-re meghaladhatja a 600 milliót melynek 65% okostelefon lehet, ezzel pedig tovább folytatódhat a hálózatok bővülési további lehetőségeket biztosítva az emberek életminőségének fejlődésére." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "text", "content": "Felhasznált irodalom:" },
        { "type": "text", "content": "<a href=\"https://www.pewresearch.org/global/2018/10/09/internet-connectivity-seen-as-having-positive-impact-on-life-in-sub-saharan-africa/\">https://www.pewresearch.org/global/2018/10/09/internet-connectivity-seen-as-having-positive-impact-on-life-in-sub-saharan-africa/</a>" },
        { "type": "text", "content": "<a href=\"https://itweb.africa/content/lLn147mQjZw7J6Aa\">https://itweb.africa/content/lLn147mQjZw7J6Aa</a>" },
        { "type": "text", "content": "<a href=\"https://www.dw.com/en/why-mobile-internet-is-so-expensive-in-some-african-nations/a-55483976\">https://www.dw.com/en/why-mobile-internet-is-so-expensive-in-some-african-nations/a-55483976</a>" },
        { "type": "text", "content": "<a href=\"https://www.whitecase.com/insight-our-thinking/africas-digital-infrastructure-transformation\">https://www.whitecase.com/insight-our-thinking/africas-digital-infrastructure-transformation</a>" },
        { "type": "text", "content": "<a href=\"https://www.weforum.org/agenda/2019/08/3-reasons-why-most-africans-arent-on-the-internet-and-how-to-connect-them/\">https://www.weforum.org/agenda/2019/08/3-reasons-why-most-africans-arent-on-the-internet-and-how-to-connect-them/</a>" },
        { "type": "text", "content": "<a href=\"https://www.internetsociety.org/news/press-releases/2022/the-internet-society-pledges-to-expand-internet-access-in-africa/\">https://www.internetsociety.org/news/press-releases/2022/the-internet-society-pledges-to-expand-internet-access-in-africa/</a>" },
        { "type": "text", "content": "Ábrajegyzék:" },
        { "type": "text", "content": "<a href=\"https://www.eurasiareview.com/16102017-reflections-on-mother-tongue-in-africa-analysis/\">https://www.eurasiareview.com/16102017-reflections-on-mother-tongue-in-africa-analysis/</a>" },
        { "type": "text", "content": "<a href=\"https://www.dw.com/en/why-mobile-internet-is-so-expensive-in-some-african-nations/a-55483976\">https://www.dw.com/en/why-mobile-internet-is-so-expensive-in-some-african-nations/a-55483976</a>" }
    ],
    "cover": { "name": "0910f_cover.jpg", "style": { "object-position":  "center bottom" } },
    "innerCover": null
}


