{
    "id": "2023-01-27",
    "title": "Új horizontok, új kihívások",
    "date": "2023-01-27",
    "author": "Dr. Farkas Ferenc Balázs",
    "blocks": [
        { "type": "text", "content": "Nagyon izgatott vagyok a következő missziónk miatt. Nairobiba, Kenyába utazunk, azon belül is a Korogocho és Kibera nyomornegyedekbe. Mindkettő Nairobi legnagyobbjai közé tartozik, de a Kibera emellett Afrika legnagyobb, a világ 4. legnagyobb urbánus nyomornegyede. A Korogocho szuahéli nyelven azt jelenti, hogy „válltól vállig érő tömeg”, mely elnevezés jól jellemzi az ottani népsűrűséget. Kb. 200 ezer ember lakik 1,5 négyzetkilométeren. A Kibera elnevezés erdőt, vagy dzsungelt jelent, valószínűleg ez sem áll távol az ottani rögvalóságtól. Itt kevesebb, mint napi 2 dollárból élnek az emberek és a lakosság legalább 12%-a HIV pozitív. Ez Kenya fővárosában meglepően magas érték." },
        { "type": "text", "content": "Jelen missziónk célja elsősorban exploratív. Szeretnénk felmérni, hogy milyen projektek megvalósítására lenne igény, a lehetőségeink szerint milyen programok megvalósítása lenne reális ezeken a helyeken. Egy nyomornegyed egész más kihívást jelent, mint a falu. A szakirodalomban sokszor szerepel, hogy a szegénység és a nyomor rendkívül különböző élethelyzetek. Míg a szegénységben (főleg Afrika vidéki területein) van közösség, összetartás, egymás segítése, addig a nyomorban (leginkább afrikai fővárosokban, nagyvárosokban) mindezt felváltja az erőszak, a kizsákmányolás a magára hagyatottság. Ennek megfelelően a biztonsági helyzet, a szükségletek és a keretek, amiben gondolkodhatunk egészen mások." },
        { "type": "text", "content": "Mindannyian sokat olvassuk a szakirodalmat, hiszen felkészülni sosem lehet eléggé. Így is biztosan lesznek váratlan helyzetek, és abban is biztos vagyok, hogy könyvekből, írásokból nem lehet igazán megismerni egy-egy ilyen hely dinamikáját. Ezt már csak az is bonyolítja, hogy a Manafwaban megismert kultúra ugyan szintén kelet-afrikai, de bantu törzsek kultúrája, míg Kenya és Nairobi elősorban nilóták (vagy másképp: nílusi népek) földje. Persze valószínűleg a nyomornegyedben ennek már kevés jelentősége van." },
        { "type": "text", "content": "Izgatottsággal tölt el, hogy ismét új embereket ismerek majd meg. Flaviával és Martinnal már baráti kapcsolatba kerültünk, nem kell aggódnom amiatt, hogy mit kérdezek, miről beszélgetünk, nagyon szeretem is őket. De most új ismeretségeket kell majd építeni, amit nagyon izgalmasnak tartok. Aztán most igazán szükség lesz a hasitasira és nálam lesz a banán szeletelő és a lifestraw is. Ezekről már sokat meséltem az önkéntes képzéseken és a vlogban. Egyébként a készülődésnek már egészen stabil rendszerét alakítottam ki. Megvan lista, a jól bejáratott feladatok, külön polc van a missziós felszereléseknek, külön rekesz a missziós ruháknak. Már tudom, hogy mit hova érdemes tenni a bőröndben, hátizsákban, és azt is, hogy mi az, amit nyugodtan itthon hagyhatok ezúttal. Mindez sokat segít, emlékszem 2019-ben az első út előtt az egész kollégiumi szoba ezzel volt beterítve, most munka és ügyeletek mellett nagy könnyebbség, hogy a pakolás önmagában nem igényel két hetet." },
        { "type": "text", "content": "Végül egy kis személyes dolog, mely persze csak másodlagos jelentőségű, de az ugandai utakról egy-egy tradicionális maszkot hoztam emlékbe. Kenyában még nem tudjuk, hogy ilyen hol kapható, úgyhogy lehetséges, hogy valami más szuvenírt kell majd keresni. Egyébként a másik Balázzsal most először utazunk együtt Afrikába, amit már régóta nagyon vártunk. Most végre úgy alakult, hogy összejön, szóval nem csak szakmai, missziós, de személyes szempontból is nagyon várom a kenyai utat." }
    ],
    "cover": { "name": "photo_20230127_01.jpg", "style": { "object-position":  "center bottom" } }
}