{
    "id": "2023-04-20",
    "title": "Az első nap Manafwában",
    "date": "2023-04-20",
    "author": "Makó Panna",
    "blocks": [
        { "type": "text", "content": "A mai volt az első teljes napunk Manafwaban, ahol elsők között volt lehetőségünk találkozni a támogatott gyerekek némelyikével és a családjaikkal." },
        { "type": "text", "content": "A napot egy gyümölcsökben gazdag reggelivel kezdtük, ahol egy csomó izgalmas, számunkra ritka vagy otthon drágán beszerezhető gyümölcsös bőségben volt részünk, melyet a tegnapi nap folyamán a piacon volt lehetőségünk közösen beszerezni. Az étkezéseinkkor az asztalon ami minden alkalommal megtalálható az az avokádó. Hatalmasak és rendkívül krémes állaga és jellegzetes íze van, egészen más mint amit otthon van lehetőség beszerezni. A másik három gyümölcs ami szintén megtalálható az asztalon minden étkezésnél az a mangó, ananász és banán. Természetesen mind sokkal erőteljesebb és színesebb ízvilággal mint amit megszoktunk. A legizgalmasabb ezek közül a banán, amiből itt meglepően sok féle van, és megannyiképpen tudják elkészíteni is. A banánt itt főzik, sütik, párolják, aszalják, grillezik, közel minden formában megkóstolható, és a legtöbb elkészítéshez különböző fajátjú banánt használnak." },
        { "type": "text", "content": "A bőséges és finom reggeli után elindultunk körbe nézni a faluban, ami egyszerre volt egy csodás természetjárás és megérintő találkozások sorozata. Nem túlzás a tájat itt mesebelinek nevezni, ahol az ember olyan közel érezheti magát a természethez mint talán sehol máshol. Hatalmas élmény - pláne első alkalommal végigsétálni a vörös földutakon, ahol banánfák, mangó és avokádó fák, földimogyoró ültetvények és kávé cserjék között vezet az út, itt-ott épp most virágzó hibiszkuszokkal tarkítva. Személy szerint engem a föld rendkívül lenyűgöz, csodaszép színével és agyagos állagával, ahogy a házak és az út összemosódik mert egyanozon szín és anyag." },
        { "type": "img", "content": [
            { "name": "photo_2023-04-22_08-14-38.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Amit viszont nem lehet hitelesen leírni, vagy videón-képen átadni, az az élmény amikor a helyiek beinvitálnak a házukba. Ahogy korábban említettem volt lehetőségünk meglátogatni néhány támogatott gyermek otthonát, találkozni személyesen velük, a testvéreikkel és a szüleikkel, látni hogy hol és hogyan élnek. Megtapasztalni a meleg fogadtatást, a köszönéseket, az öleléseket, a kézfogásokat. Itt is kézfogással köszöntik egymást az emberek, de ez nem egészen olyan, mint amit európában tapasztalhatunk egy új találkozásnál, sokkal inkább egy kedves érintés." },
        { "type": "text", "content": "Megindító volt látni, hogy hányan élnek egy háztartásban, valamint hogy a gyerekek hogyan gondoskodnak egymásról. Nálunk a korunkbeli friss anyukáknak workshopokon tanítják, hogy kell a gyermeket a mellkasukra, hátukra kötni, hogy érdemes tartani őket, itt már a 6-7 éves gyermek tudja és hordozza kisebb testvéreit a legkülönfélébb módokon. Itt az összetartozásnak egy egészen új szintjét élheti meg az ember már egy egészen rövid idő alatt is. Ahogy kapcsolódnak egymáshoz az emberek, ahogy tudnak örülni, érinteni, ölelni vagy csak egymásra mosolyogni sokkal őszintébb és természetesebb, mint amit alapvetően megtapasztalhatunk saját környezetünkben." },
        { "type": "text", "content": "Ami szintén egy izgalmas új és szokatlan élmény az fehérnek lenni. Fehérnek lenni Európában nem ugyanolyan mint fehérnek lenni Afrikában. Itt mi egyértelműen egy ritka látványosság vagyunk, amit egyszerre izgalmas és zavarbaejtő megélni, pláne a gyerekek kíváncsi tekintetét látva." },
        { "type": "text", "content": "Valamennyi utazásomnál szerettem a helyiek közelében lenni, náluk lakni, általuk megtapasztalni a helyeket, a látványosságokat, az eseményeket, mert sokkal mélyebb betekintést kaphat így az ember az adott helyen és kultúrában élő személyek életébe. Mindig könnyen és gyorsan éreztem magam otthon adott helyeken. Most is van lehetőségünk a helyiek szemével és lelkületével megtapasztalni sok részét Ugandának, így alig várom, hogy még könnyebben láthassak a helyiek szemével." },
        { "type": "text", "content": "Ez az út számomra már most life changing. Dolgok melyeket az ember tud vagy ismer, de nem tapasztalt még soha Afrikával kapcsolatban, ezen találkozásokkal egy új szintre helyeződik minden." }
    ],
    "cover": { "name": "photo_2023-04-22_08-15-40.jpg", "style": { "object-position":  "center bottom" } }
}



