{
    "id": "2023-08-10",
    "title": "Ő a király, mégis veszélyben van",
    "date": "2023-08-10",
    "author": "Illyés Györfi Barbi",
    "blocks": [
        { "type": "text", "content": "A Big Cat Rescue (BCR) szervezet kezdeményezése által ez a dátum 2013 óta sokkal több, mint egyszerű hétköznap. Ez a nap erőről, bátorságról, tappancsokról és fenségről szól. Igen, kedves Olvasó, jól sejted.. az oroszlánok vannak ma reflektorfényben. " },
        { "type": "text", "content": "Bárcsak dicsőítés és csodálat vezérelte volna a világnap naptárra tűzését, annak fényében, hogy megemlékezzünk a budapesti kőoroszlánokról, Alexről a Madagaszkárból, Simbáról vagy épp az ING bank logójáról. A BCR egy nagymacska-mentő szervezet tehát nem titok, a világ második legnagyobb macskafajtája is veszélyben van. Hiába Ő az állatok királya, neki is védelemre van szüksége, hisz napjainkban a a felnőtt oroszlánok egyedszámát a WWF adatai szerint 20-25,000 körülire becsülik. E becses és nemes állatokat hasonló tényezők veszélyeztetik, mint vadon élő társaikat: lelőhelyeik átalakítása, mezőgazdaság, törzsi/katonai konfliktusok, vadászat és urbanizáció. Ez nem jelenti azt, hogy regionálisan egyenes arányos a létszám csökkenés, ugyanis míg Afrika déli országaiban 12 százalékkal nőtt az egyedszám, addig sajnos más élőhelyeken 60 százalékos csökkenést figyeltek meg. A legutóbbi becslések szerint 43 százalékos csökkenést véltek felfedezni, melynek fényében nem volt más választás, a Természetvédelmi Világszervezet (IUCN) veszélyeztetett fajjá nyilvánította." },
        { "type": "text", "content": "A tudományos nevén panthera leo, avagy a dzsungel királya, ha úgy tetszik a Föld egyik legfenségesebb és legikonikusabb teremtménye. Megjelenésük királyi, üvöltésük félelmetes, “társadalmi” struktúrájuk figyelemre méltó, merüljünk hát el egy kicsit az oroszlánok lenyűgöző világában. A történelmi időkben ezek a csúcsragadozók Eurázsiában is éltek, a Balkántól egészen Indiáig. Utolsó európai lelőhelyük Görögországban a 20. század elején zárta be kapuit számukra, de Indiában, a Gir-erdőben még megfigyelhető körülbelül 600 ázsiai példány. Napjainkra az egyedszám legnagyobb része Afrika területére korlátozódik, kiváltképpen a Fekete-Afrika fás részeire, de találkozhatunk velük bozótos és félsivatagos helyeken is. Ez a hihetetlen alkalmazkodóképesség is biztosítja számukra azt, hogy a tápláléklánc csúcsán helyezkedjenek el.  Alfajait méretük, sörényük és élőhelyük alapján különböztetjük meg, így számlálva körülbelül 15 fajtát." },
        { "type": "text", "content": "Az oroszlánok egyik legszembetűnőbb jellemzője a lenyűgöző sörényük, amely az érett hímeknél a tesztoszteron miatt  jellemzően sötétebb és teltebb.  A hím oroszlánok nagyobbak és nehezebbek, mint a nőstények, és kifejezetten izmos testfelépítésük segíti őket a vadászatban és a területvédelemben. Bár azt hinnénk, hogy náluk is a férfi a családfenntartó, meglepetésünkre a nőstény szerzi a betevőt, míg a hím a kölyköket és a falka területét védi a veszélyektől.  A kifejlett oroszlánok barna szőrzete fehér alhasú, és rövid szőrzetük teszi lehetővé a hőszabályozást a forró élőhelyeken. Az oroszlánok kifejezetten társas állatok, több nőstényből, utódaikból és a rokon hímek koalíciójából álló falkákba szerveződnek. Ezen belül összetett kötelékek és hierarchiák léteznek, amelyek az együttműködést és túlélést szolgálják. " },
        { "type": "text", "content": "ROAR! Énekelte Katy Perry és üvöltik az oroszlánok naponta többször is. Ez a  több mérföldről is hallható üvöltés az egyik legmeghatározóbb jellemzőjük. Ez a markáns hang több célt is szolgál: falkatagokkal való kapcsolattartás, territórium kijelölése, dominancia kifejezése. A felsorolt barátságos funkciók mellett, természetesen a félelemkeltés és vetélytársak figyelmeztetése is lényeges, hiszen valahogyan távol kell tartani őket az otthonossá alakított területüktől. " },
        { "type": "img", "content": [
            { "name": "rsz_img_0531.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Pexels | pexels.com" }
        ] },
        { "type": "text", "content": "Ne higgyük azt, hogy ezek a vadak olyannyira kegyetlenek, hogy mozgó állat nem marad élve a közelükben és mindent felfalva törnek uralomra. Ezek a cicák ugyanis döntő szerepet játszanak az ökoszisztémák ökológiai egyensúlyának fenntartásában. Csúcsragadozóként segítenek a növényevő populációk szabályozásában, ami viszont befolyásolja a vegetáció dinamikáját. A túllegeltetés megakadályozásával az oroszlánok közvetve hozzájárulnak az élőhelyükön élő számos növény- és állatfaj jólétéhez." },
        { "type": "text", "content": "Ha már a naptárban 10-e az övék, ez a szám amúgy is megfelelő felsorolásra, íme hát tíz teljesen véletlenszerű tény az oroszlánokról:" },
        { "type": "list", "content": [
            "Az oroszlánok rövid rohamokban akár 80 kilométer/órás sebességet is elérhetnek, így gyorsan mozgó zsákmányt tudnak elkapni.",
            "A különböző régiókban élő oroszlánoknak eltérő üvöltési mintázatuk van. A kutatók megállapították, hogy a vadon élő oroszlánok a regionális eltérések alapján meg tudják különböztetni más falkák üvöltését, ami segít elkerülni a területi konfliktusokat.",
            "Sok más nagymacskától eltérően az oroszlánok jól érzik magukat a vízben, és köztudottan szeretnek játszani, úszni, sőt, a forró napokon a sekély medencékben heverészni, hogy lehűtsék magukat.",
            "Néhány oroszlánkölyök az \"akromelanizmus\" nevű állapottal születik, ami miatt szőrtelen foltok és sápadtabb színezetűek. Ezeket a kölyköket néha \"fehér oroszlánoknak\" nevezik, bár nem valódi albínók.",
            "Az oroszlánok igazi szakértői az alvás művészetének, gyakran akár napi 20 órát is szundikálnak. Az biztos, hogy tudják, hogyan kell elkapni néhány Z-t, mint a pihenés igazi bajnokai!",
            "Bár a hím oroszlánok sörénye a büszkeség és a dominancia szimbóluma, néha ezek a dús tincsek összegabalyodhatnak és összekuszálódhatnak, ami mesés (és vicces) rossz szőrzetnapokhoz vezet!",
            "Hogyha a falkában egyetlen hím van, azt koalíció helyett “büszkeségnek” nevezik.",
            "Társadalmi szerveződés szempontjából ismerünk vándororoszlánokat is, akik egyenként vagy ritkán párosával próbálják szerencséjüket a tartományokon belül.",
            "Az oroszlánok fő zsákmánya a nagy emlősök,  ilyen a : gnú, zebra, bivalyok és varacskos disznó.",
            "Az egyetlen ragadozó (az emberen kívül), amely veszélyt jelenthet egy felnőtt oroszlánra, a nílusi krokodil."
        ], "listType": "ol" },
        { "type": "text", "content": "Ahogy felfedezzük és értékeljük az oroszlánok világát, nyilvánvalóvá válik, hogy védelmük nemcsak egy egyedülálló faj megőrzéséhez, hanem ökoszisztémáik kényes egyensúlyának megőrzéséhez is elengedhetetlen. A tudatosság növelésével és a természetvédelmi erőfeszítések támogatásával biztosíthatjuk, hogy ezek a fenséges teremtmények továbbra is inspirálják az eljövendő generációkat. " },
        { "type": "text", "content": "Az Oroszlánok Nemzetközi Napját ünnepelve emlékezzünk arra, hogy ezek a csodálatos teremtmények az erőt, a bátorságot és az egységet szimbolizálják. Generációk óta inspirálják az embereket, az ősi mítoszoktól kezdve a modern természetvédelmi erőfeszítésekig. Túlélésük azonban nem garantált, és a vadonban számos kihívással kell szembenézniük. Ezen a napon újítsuk meg elkötelezettségünket az oroszlánok és élőhelyeik védelme és megőrzése mellett. A jó hírű vadvédelmi szervezetek támogatása, a felelős turizmus előmozdítása és a figyelemfelkeltés e fenséges állatok megőrzésének fontosságára való felhívás olyan lépések, amelyekkel változtathatunk a helyzeten. Ne feledd, minden tett számít. Ha összefogunk, biztosíthatjuk, hogy az oroszlánok továbbra is bejárják Afrika szavannáit és legelőit, és a természet szépségének és rugalmasságának élő bizonyítékai maradnak." },
        { "type": "text", "content": "Üvöltsünk tehát az oroszlánokért, szövetségeseiként és szószólóiként." },
        { "type": "img", "content": [
            { "name": "IMG_0530.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Pexels | pexels.com" }
        ] }
    ],
    "cover": { "name": "rsz_img_0532.jpg", "style": { "object-position":  "center bottom" }, "caption": "Forrás: Yaron Schmind | dailymail.co.uk" }
}

