{
    "id": "2023-11-30",
    "title": "Napjaink a hegytetőn és a kalandos táskaátadás",
    "date": "2023-11-30",
    "author": "László Dorina",
    "blocks": [
        { "type": "text", "content": "Eddig a missziónkat négy részre osztom. Legalábbis tudatalatt ennyi részre osztja az agyam." },
        { "type": "text", "content": "A megérkezésünk, a kampalai forgatag, melegvíz. A manafwai szeretet, kuckózás, megszokás." },
        { "type": "text", "content": "A morotoi vagány szállás, a hegyek, a törzsek." },
        { "type": "text", "content": "És a világtól elzárt Mount Morungole." },
        { "type": "text", "content": "A legutóbbiról mesélek egy kicsit nektek!" },
        { "type": "text", "content": "November 25-én, szombaton felkerekedtünk Morotoból, hátrahagytuk a Kara-Tunga komfortját, érzelmes búcsút vettünk a térerőtől és az angol WC-től, majd egy röpke hat órás rázós földút keretében felvarázsolódtunk a hegyre. Kis fűszer a történetben, hogy többször lerobbantunk és a hegytetőt az egyetlen működő kisbuszba összepréselve értük el. De sok jó ember kis helyen is, ugye!" },
        { "type": "text", "content": "Szállásunk szintén egy Kara-Tunga szállás volt, de ezúttal a teljesen ősi természettel körbevéve, igazi túrázós sátrak lettek az otthonaink. Gyönyörű, monumentális hegyek, kis ösvények, csodás kilátás várt ránk - na meg a vödrös komposzt-WC, amit mint egy hörcsög, minden használat végén forgáccsal kellett beteríteni. Nem gondoltam volna, hogy egyszer hiányozni fog a lyuk a földön." },
        { "type": "text", "content": "A zuhanyzásnál is egy vödör volt a társunk, de a helyiek minden fürdés előtt meleg vízzel feltöltötték, ami maga volt a kánaán." },
        { "type": "text", "content": "Csodás volt a fogadtatás. A személyzet rendkívül kedves volt, és fegyveres katonák vigyáztak ránk minden percben. Minden este tábortüzet kaptunk, amit az első vacsora után körbeültünk és közösen fel is avattuk Republic, KFT és egyéb örökzöldek elnótázásával." },
        { "type": "text", "content": "Vasárnap ellátogattunk a közeli Usake Community Schoolba, ahova a “Több, mint táska” kampány keretében, a Ti segítségetekkel 205 iskolatáskát adományozhattunk a diákoknak, melyeket a Zetu nevű afrikai vállalkozás készített. Külön kiemelendő, hogy a vállalkozás bántalmazott háttérrel rendelkező és egyedülálló nőket, anyákat foglalkoztat, szóval kifejezetten fontos volt, hogy a táskákkal nem csak a diákoknak, hanem nekik is tudtunk segíteni." },
        { "type": "text", "content": " És most jön az a rész, amit nehéz megírnom - az iskola sokkoló volt számunkra." },
        { "type": "text", "content": "A csapat nagy részének mondhatni ez volt az első tapasztalata igazi afrikai iskolával. Mögöttünk vannak a Manafwában eltöltött napok, ahol szintén mindannyian pityeregtünk, láttuk a gyermekeket, családjaikat - de összehasonlíthatatlan a Shine és az Usake állapota. Tudtuk, hogy egy felújítandó iskolához megyünk, és Manafwa sem volt a kezdetekben olyan, amilyen most, de a gyermekek egészségügyi állapota felfoghatatlan volt számunkra." },
        { "type": "text", "content": "Nem tudtam nem anyaként nézni a táskák átadását és az iskolában eltöltött további órákat, amikor foglalkozásokat tartottunk a gyerekeknek. A szívem többször összefacsarodott." },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.35.01.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-12-01 19.35.02.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-12-01 19.35.05.jpg", "style": { "object-position": "center bottom" } }
        ], "classes": ["trio"] },
        { "type": "text", "content": "Amikor megérkeztünk, hatalmas örömmel fogadtak, és bár eleredt az eső, mindannyian összehúztuk magunkat az egyik osztályteremben, ahol a gyermekek énekeltek, táncoltak nekünk, a tanárok pedig beszédet mondtak. Nagyon jólesett nekünk az a vendégszeretet és remény, amivel vártak bennünket. Az eső elállt, a reményt ránkragasztották és mosolyogva mentünk ki az udvarra, hogy átadjuk az iskolatáskákat a 200 gyereknek." },
        { "type": "text", "content": "Akikről kiderült, hogy kicsit többen vannak. Párszázzal." },
        { "type": "text", "content": "A gyermekeket sorbaállították és rövid időn belül elszabadult a tipikus afrikai káosz. Miközben a csapat egyik fele a székeket és a táskákat állította össze úgy, hogy a helyiek rengetegen körbeálltak bennünket egyre közelebb és közelebb túródva, addig Zsófi a férfiakkal tárgyalt (és muszáj kiemelnem, hogy mennyire profin kezelte a helyzetet, nagyon büszke vagyok rá!)." },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.34.58.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Falubeli férfiak gyűltek oda a táskaosztás hírének hallatára és tolták előre gyermekeiket, akik egyáltalán nem is járnak az iskolába. Az Usake tanárai pedig a fiú diákokat állították előre, mondván, a lánygyermekek nem szoktak bejárni, ezért csak a fiúk kaphatnak táskát. Természetesen ezt nem hagytuk annyiban és egységesen osztottuk a táskákat fiúknak és lányoknak is." },
        { "type": "text", "content": "Az anyaszívem többször szétszakadt a táskaosztás alatt, de mindig csodálatos volt látni azt, ahogyan hatalmas mosollyal, hátukon a hátizsákkal szaladnak azok, akik kézhez kapták az adományt. Egyből írni kezdtek az írótáblára és büszkén ücsörögtek a székeiken." },
        { "type": "text", "content": "Az iskola számlájára írt szervezetlenség ellenére sikeresen átugrottuk az akadályt és a lehető legjobb helyre kerültek a táskák!" },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.34.59.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Az iskolában töltött órák után ellátogattunk az “Internet Kávézóba”, ami egy, a szállástól 6 km-re lévő mező - az egyetlen hely a környéken, ahol van térerő, így hát mindegyik napon eltölthettünk ott 1-1 órát, amikor beszélhettünk a szeretteinkkel és kicsit utolérhettük magunkat a közösségi médiás, a misszióval kapcsolatos jelenlétünkben." },
        { "type": "text", "content": "A délutáni órákban kirándulni mentünk a közeli hegyekbe, ahol egy gyönyörű túra alkalmával meglátogathattuk a helyi Ik-törzset, beszélgethettünk a törzs tagjaival és ahol az erdő közepén Ági együtt libikókázhatott néhány gyerekkel egy hatalmas faágon. Tarzan és Jane hozzá képest smafu." },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.35.04.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "A hétfői napon, a reggeli után is útnak eredtünk az Usake-be, ahol az iskolatáskához kapott székeken ülve köszöntöttek minket a diákok. Megérkezésünk után még néhány adomány gazdára talált, majd foglalkozásokat tartottunk a gyermekeknek." },
        { "type": "text", "content": "Az előző napi tapasztalataink alapján be kellett látnunk, hogy egyszerűsíteni kell a programokon, amiket kitaláltunk. Így hát sok színezővel, helyi vadvilággal kapcsolatos mondókával készültünk." },
        { "type": "text", "content": "Én személy szerint minden foglalkozásba beleshettem, hiszen a feladatom a misszió dokumentálása, így hát minden programból és gyerekből láthattam egy kicsit és egy idő után nem bírtam, sírva fakadtam." },
        { "type": "text", "content": "Az ottani gyermekek életükben először láttak színes ceruzát és zsírkrétát. Fordítva fogták, nem tudták, hogy hogyan kell vele satírozni, de egy kis idő után ügyesen megtanulták és néhányan közülük kifejezetten tehetségesen oldotta meg a feladatokat. Az egyik kisfiú szebben és akkurátusabban színezett, mint én és egymás után készítette a szebbnél szebb rajzokat." },
        { "type": "text", "content": "Aki miatt viszont igazán eltört nálam a mécses, az egy 3-4 éves kislány volt, aki valamiért mindig egyedül állt, egyedül ült, ruhája szakadt, kis szoknyáját folyamatosan legyek lepték el, szemébe nem is zavarta, ahogy beleszállnak a bogarak és nagyon gyengének tűnt." },
        { "type": "text", "content": "Hatalmas megnyugtatás volt számomra, amikor a helyi idegenvezetőnk, valamint Zsófi és Dóri is többször melléült és amennyire csak lehet, figyelemmel, segítséggel, szeretettel próbálták elárasztani. Mindegyik gyermekért megszakadt a szívem, de ezért a gyönyörű kislányért kifejezetten izgulok és nagyon remélem, hogy ki fog tudni törni valahogy a környezetéből...vagy legalábbis boldogsággal fogják eltölteni azok a fejlesztések, amiket a szervezetünk meg szeretne valósítani náluk." },
        { "type": "text", "content": "Az iskolában eltöltött idő mindannyiunknak meglepetéseket okozott és újból megtapasztalhattuk, hogy mekkora ereje van egy közösségnek, akik bár messziről is hozzák a segítséget, de akár csak egy színes ceruzával is élményt szerezhetnek azoknak, akiknek a leginkább szükségük van rá." },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.35.06.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "photo_2023-12-01 19.35.08.jpg", "style": { "object-position":  "center top" } }
}
