{
    "id": "2023-12-12a",
    "title": "Hírek Afrikából",
    "date": "2023-12-12",
    "author": "Záhoczky Csenge",
    "blocks": [
        { "type": "text", "content": "Több mint 80 halálos áldozata van a nigériai dróncsapásnak", "classes": ["blog-header"] },
        { "type": "text", "content": "2023. december elején egy „tévedésből” elkövetett dróntámadás – a legfrissebb adatok szerint – legalább 88 civil halálát okozta. Tudun Biri közösség lakói éppen a Próféta születésnapjának emléket állító Mawlid al-Nabi vallási ünnepen vettek részt, amikor a nigériai hadsereg két dróncsapást hajtott végre, számtalan ártatlan ember életét követelve és többeket megsebesítve. A hadsereg gyakran hajt végre légitámadásokat a térségben, tekintve, hogy a dzsihadisták és a fegyveres milíciák tagjai rendszeresen az ország északkeleti és északnyugati részein húzzák meg magukat. 2009 óta a hadsereg és a milíciák közötti konfliktus mintegy 40 000 ember halálát okozta, és kétmillió embernek kellett elhagynia a lakóhelyét a villongások következtében. A hadsereg indokolása szerint a helyi közösség „tevékenységének mintáját” a légi megfigyelést végrehajtó személyek összekeverték a fegyveres csoportok viselkedési mintázatával, ezért tévedésből civilek ellen indítottak támadást. Bola Tinubu nigériai elnök alapos és teljes körű vizsgálatot ígért, amelyre az ENSZ is felszólította az ország vezetését, aggasztónak nevezve, hogy a nigériai hadsereg a lakosok „életviteli szokásaira” alapozva hajt végre légicsapásokat." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1212a_2.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: AFP - Daniel Beloumou Olomo" }
        ] },
        { "type": "text", "content": "Női tudományos sikerek Kamerunban", "classes": ["blog-header"] },
        { "type": "text", "content": "Habár Kamerun vidéki, északi részén a legtöbb nő számára ritkaságszámba megy a tudományos karrier, Sabine Adeline Fanta Yadang és Hadidjatou Daïrou a társadalmi előítéleteket legyőzve és az üvegplafont áttörve elnyerték a L'Oréal-Unesco Young Talent Award for Women in Science díját a gyógynövények hatásával kapcsolatos munkájukért. Fanta (32 éves) – aki az idegtudományok doktora – és Hadidjatou (33 éves) – aki a sejtfiziológia doktora – a hagyományos kameruni gyógynövényeknek a szív- és érrendszeri betegségek és az Alzheimer-kór kezelésében rejlő lehetőségeit kutatják. Hadidjatou úgy véli, hogy a kóladió (Garcinia Kola) kérge javíthatja a szív- és érrendszer egészségét, míg Fanta a Közép-Afrikában széles körben ismert és évszázadok óta híres gyógyhatásai miatt alkalmazott tigrismogyoró-tejjel foglalkozik. Azt reméli, be tudja bizonyítani, hogy a növény lehetővé teszi a neuronok degenerációjának leküzdését és a stressz csökkentését az agyban, így az Alzheimer-kór lassítását célzó drága, hagyományos kezelésekkel szemben nemcsak olcsóbb, de hatásosabb alternatívát is kínálhat. A díjjal járó pénzösszeget a női tudósok kutatásaik továbbfejlesztésére fordítják majd. Munkásságuk nemcsak a női egyenjogúságot és a nők szerepét előmozdító volta miatt jelentős, hanem azért is, ahogy Fanta mondja: „Afrika jövője a tudósai kezében van”." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1212a_3.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Getty Images" }
        ] },
        { "type": "text", "content": "Pert nyert négy tudtán kívül sterilizált nő Kenyában", "classes": ["blog-header"] },
        { "type": "text", "content": "20 000 dolláros kártérítést ítélt meg a legfelsőbb bíróság azoknak a kenyai nőknek, akiket gyermekük születése után megfelelő tájékoztatás nélkül vetettek alá az úgynevezett „kétoldali petevezeték-lekötés” (bilateral tubal ligation – BTL) procedúrájának. A négy nőben közös, hogy mindannyian HIV-fertőzöttek voltak a várandósságuk idején, így az egészségügyi dolgozók császármetszés útján való szülést, valamint szoptatás helyett tápszeres táplálást írtak elő számukra. A szegényebb háttérből jövők, vagy azon nők számára, akiket elhagyott a férje – vagy adott esetben meghalt – ugyanakkor óriási pénzügyi teher a tápszer megvásárlása, amelyre csak akkor kaptak támogatást, ha bizonyították, hogy születésszabályozásban vesznek részt. Többségüket azonban nem tájékoztatták megfelelően arról, hogy ennek érdekében milyen eljárásnak fogják alávetni őket, és/vagy nem ajánlottak számukra más családtervezési és fogamzásgátlási alternatívát. Több nő esetében úgy íratták alá velük a szükséges papírokat, hogy mivel olvasni nem tudtak, azt sem tudták, valójában mihez adják a hozzájárulásukat. Az egyik érintett nő úgy nyilatkozott, a férje elhagyta, a lakbért be kellett fizetnie, így kétségbeesésében nem tudott mást tenni, mint belegyezését adni, az eljárásról ugyanakkor őt sem tájékoztatták részletesen. A kártérítést a sterilizációban érintett Marie Stopes International, a Pumwani Maternity Hospital, és a négy nőnek családtervezési „tanácsokat” adó Orvosok Határok Nélkül szervezet közösen kell, hogy kifizesse. A jogi csatározás kilenc évig tartott, manapság már a legtöbb anyasági ellátás ingyenes Kenyában" }
    ],
    "cover": { "name": "1212a_1.jpg", "style": { "object-position":  "center top" }, "caption": "Forrás: Olu Ajayi/AP" }
}



