{
    "id": "2023-11-22",
    "title": "Sipi Falls-i kalandozások",
    "date": "2023-11-22",
    "author": "Palágyi Barbi",
    "blocks": [
        { "type": "text", "content": "Úúúristen, már egy hete annak, hogy elhagytuk Magyarországot és megkezdtük afrikai kalandjainkat! Ehhez a hetedik napunk (is) kellően hozzájárult, ugyanis egy kis kikapcsolódás gyanánt ellátogattunk a Manafwától kb kétórányira levő Sipi Fallshoz, a Mount Elgon Nemzeti Parkba. Mielőtt azt hinnétek, hogy végre egy kicsit szusszanhattunk egyet (vagy inkább ”szuszuzhattunk”, amit a helyiek a magukon könnyítés kifejezésére használnak), gyorsan ki is ábrándítalak Titeket, hogy ez a nap (sem) arra lett betervezve. " },
        { "type": "text", "content": "Reggel a két Martin előállt a kocsikkal, majd Mbale felé vettük az irányt, ahol Salume és Joy támogatott diákunkat látogattuk meg nővérképző iskolájukban. Épp csak kirohantak az órájukról, hogy át tudjuk nekik adni adománylaptopjaikat. Mivel beadandókkal és egyéb számítógépes feladatokkal látják el őket végzős évükben, az arcuk csillogott az örömtől ezek láttán. A boldogságunk fokozta az utána következő bőséges reggeli a jól bevált Endiro kávézóban. Mindenkinek jólesett már egy kis étrendbeli változatosság, majd elindultunk észak felé a hegyekbe." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.24.jpg", "style": { "object-position": "center bottom" } }
        ], "classes": ["keep-size"] },
        { "type": "text", "content": "A Sipi Falls vízesésrendszer a Mount Elgon-hegy lejtőinél található, ami a maga 4321 méterével az ország második legmagasabb csúcsa. Bár a négyezres csúcs azért elég messze volt, így is gyönyörű látvány tárult elénk a hegyi utak mentén. A sipi nevet  a „sep” szóból származtatják, ami egy ősi vad banán fajtának a neve, és ezt anno a Sipi-folyó medrében termesztették. A nem hétköznapi környezet csábítja a turistákat, bőséges választék van az itteni időtöltési lehetőségek között: túrázás, kávéfarm látogatás, sziklamászás, hegyi kerékpározás, helyi közösségekkel találkozás stb. Csapatunk az első két opciót választotta, így egy kisebb crew kíséretében megindultunk bambusz túrabotokkal a kezünkben, hogy felfedezzük – mint Dóra – a környéket. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.32.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-22 14.30.30b.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "A vízesések közül először a második legnagyobbat (65 méter) vettük célba, annak hatalmas méretére és vízhozamára Martin 1 már az idefele vezető út alatt is felhívta a figyelmünket. Alig tettünk meg pár lépést, rögtön különböző koncepciók szerint kellett fényképeket és videókat készíttetni kísérőinkkel (fejjel lefele tartva a telefonokat, felugorva, botokat összetéve stb), illetve újabb kísérők kaméleonokat és egyéb gyíkfajtákat pakolgattak a kezünkbe. Ez egy csöppet zavart minket, de később már jobban át tudtuk magunkat adni a bennünket körülvevő gyönyörű látványnak, amik egy-egy meredek, csúszós terepmászás után elénk tárultak. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.25.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-22 14.30.29.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "A Szabadság vízesés mögött Simba barlangjánál is jártunk (nem Tündéét, aki ezt a nevet „kapta” Flavia nagypapájától), aminek a története a következő: az itt élt Sabiny törzs tagjai a sziklák sótartalma miatt egy barlangot válytak ki. Egyre mélyebbre ástak, amikor beomlott a szikla, és egy oroszlán tűnt fel a barlangban. Nagy nehezen sikerült levadászni a vadat, így kapta a nevét a Szabadság-vízesés és az Oroszlán barlangja. Egy új gyümölcsöt is megkóstolhattunk itt, a Sipi Passion Friutot, amiből két zacskóval fel is tankoltunk. Zsófi „összebarátkozott” egy nem kívánatos rovarral, aminek kellemetlen csípését az egyik sherpánk egy gyógynövénnyel pikk-pakk lekezelte, a fájdalom azonnal el is múlt." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.33.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Továbbkapaszkodtunk a következő vízeséshez, ami egy fennsíkra vezetett fel. A nyálunk (és az izzadságcsepp) kicsordult attól, ami fogadott minket a tetőn; mintha egy álomba kerültünk volna. Tehenek legelésztek, egy asszony mosta a ruhákat a vízben, fiatalok játszottak hihetetlen zöld környezetben. Hirtelen Svájcban éreztük magunk egy Milka reklámban. Kis házikók, banán- és egyéb zöldség ültetvények körülöttünk, háttérben pedig a harmadik vízesés. A távolság és a magasság többünket megrémített, Flavia már félig feladta, de a táj mindenért kárpótolt. Silas, a túravezetőnk elmondta, hogy a híres ugandai atléták itt szoktak edzeni (ahogy ő és a két másik kísérőnk is). Az idén Budapesten rendezett vb-n győzedelmeskedő ugandaiak naponta 15-25 km-t szoktak futni ezen a terepen, így az egyenes pálya nem okoz gondot nekik. Silas a jövő évi párizsi olimpiára való kvalifikációért küzd 1500 méteren, ha 2 másodpercet javít az idején, már ott szurkolhatunk neki." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.28.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-22 14.30.30.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "A harmadik vízesés 1800 méter magasságban található és 85 m magasból zúdul le. Itt már nem úsztuk meg a fátyol zuhanyt. Nem is kellett egyéb, mint egy jó forró kávé ezek után. A terület ugyanis megfelel az Arabica kávé termesztés feltételeinek (nagyon sok van és speciális, ezért nem terem sok helyen), egy rövid ismertetőt is kaptunk a kávé történetéről, eredetéről és annak feldolgozásáról. Sőt mi készíthettük el saját feketénket: egyesével leszedtük a piros bogyókat, aztán megpucoltuk egy hámozóval, összetörtük, leszitáltuk a héját, megpörköltük és szétmorzsoltuk (közben ritmusra énekeltünk magyar és ugandai dalokat, ahogy ez szokás). A kávé fanatikusok végül elfogyasztották a nagyon erős, de rendkívül finom italt, majd elindultunk vissza a kocsik felé." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.27.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-11-22 14.30.27b.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-11-22 14.30.26.jpg", "style": { "object-position": "center bottom" } }
        ], "classes": ["trio"] },
        { "type": "text", "content": "Az úton már azt hittük nemsokára hazaérünk, ám hirtelen leszakadt az ég, és a manafwai földút sártengerré változott. Dóri folytonos fohásza Pacha Mamához az esőmentes napért végül eddig volt elég, Martin 2 kocsija nem tudta venni az akadályokat és beleragadt a mocsárba. Közben benzinprobléma is fellépett. Ági imádkozni kezdett, ami meghallgattatott, mert egy megmentő helyi barát kis időn belül hozott egy kanna üzemanyagot boda-bodával, aminek hála végül hulla fáradtan visszaérkeztünk a szállásra. És ha ez nem lett volna elég kimerítő, este még a másnapi foglalkozásokra készültünk, úgyhogy az alvással nem volt probléma. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 14.30.31.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "photo_2023-11-22 14.30.34.jpg", "style": { "object-position":  "center top" } }
}
