{
    "id": "2023-01-17",
    "title": "Hamarosan indulunk",
    "date": "2023-01-17",
    "author": "Szilágyi Balázs",
    "blocks": [
        { "type": "text", "content": "2022 nem tartozik a legkedvesebb éveim közé - bár ezzel vélhetően nem vagyok egyedül. Pedig ha visszaemlékszem, csomó jó dolog is történt az ismert, nehezítő körülmények ellenére. Akármennyire sem alapvetés, mégis hiányérzet maradt bennem a tavalyi évről: nem jutottam el az afrikai kontinensre." },
        { "type": "text", "content": "Mert hát az embernek gazdálkodnia kell a munkahelyen a szabadsággal, így az egy évre járó napokat gyorsan felemésztené egy közepesen hosszú misszió. A versenyszférára amúgy sem igazán jellemző, hogy 2 hétnél több időre elengednék a dolgozót. Ez egyébként sok tagunknak, önkéntesünknek okoz problémát, igen, egy missziót mindig jó előre meg kell tervezni. Valahol ez így rendben is van, hiszen a pénzt termelni kell, na és persze szegény macskát sem lehet a barátokra testálni hetekre." },
        { "type": "text", "content": "Viszont idén minden másképp lesz, mint tavaly, már javában vághatom a centit, hiszen napokon belül indulunk! Méghozzá Kenyába, ahol az Egyesület eddigi tevékenységéhez képest új feladatok és terep vár ránk." },
        { "type": "text", "content": "Életemben egyszer, egyetlen éjszakát volt eddig lehetőségem Nairobiban tölteni még az előző évtizedben. Tehát el kell ismerni, hogy Kenya gyakorlatilag nekem is teljesen új lesz. Ami biztos, hogy a manafwai lankás tájak és az ott élő békés, ismerős emberek után ez nagyon más lesz, hiszen a nairobi nyomornegyed felé vesszük az irányt, ahol nyomor, betegség, szemét, drogok, prostitúció és emberkereskedelem van jelen. Mindez fényes nappal a nyílt utcán." },
        { "type": "text", "content": "Idegenek leszünk ott, egymásra és partnereinkre, valamint a missziós felkészítésre tudunk támaszkodni. Mindezek ellenére – vagy éppen ezért – komoly várakozásaim vannak az úttal kapcsolatban, hiszen nagyon izgalmas, hogy a szervezet tevékenysége növekszik és így új terepen, új körülmények között, új partnerekkel is dolgozhatunk." },
        { "type": "text", "content": "No igen, az új partnerek. Az én utazásom egyik fő célja az ottani partnereink megismerése, a kapcsolatok elmélyítése, az együttműködések hivatalos formába öntése, valamint az új, izgalmas projekt lehetőségek feltérképezése és megvalósíthatóságának vizsgálata lesz a feladatom Nairobiban és Mombassában." },
        { "type": "text", "content": "Hab a tortán, hogy Dr Balázs és én végre együtt is misszión lehetünk, várom vele a közös munkát terepen is. :)" }
    ],
    "cover": { "name": "photo1673896265.jpeg", "style": { "object-position":  "center bottom" } }
}