{
    "id": "2023-09-09",
    "title": "Misszió és a várakozásaim",
    "date": "2023-09-09",
    "author": "Kozári Dóri",
    "blocks": [
        { "type": "text", "content": "Amikor jelentkeztem önkéntesnek az egyesülethez, tudtam, hogy minimum egy év önkéntesség szükséges a szervezetnél ahhoz, hogy afrikai misszión vehessen részt valaki. Ahogy teltek a hónapok és egyre több feladatban vettem részt, egyre inkább megismertük egymást a többiekkel és egyre jobban beleláttam a szervezeti működésbe is. Tudtam, hogy előbb-utóbb lesz lehetőségem Afrikába is kiutazni, de azt nem tudtam, hogy ez mikor fog megtörténni. Mindenképp szerettem volna megtapasztalni ezt az élményt, hiszen még sohasem jártam Afrikában, de az itthoni feladatokban is nagyon jól éreztem magam. Mikor Zsófi egy váratlan pillanatban elárulta, hogy tervben van egy nagyobb misszió, amin szeretnék, hogy én is részt vegyek, alig hittem a fülemnek. Óriási meglepetés volt, hazáig vigyorogtam és ugrándoztam az utcán örömömben, pedig még a részleteket egyáltalán nem is tudtam." },
        { "type": "text", "content": "Amíg nem volt teljesen biztos a dolog, addig csak a családommal és a közeli barátaimmal osztottam meg a hírt. Szerencsés vagyok, mert a környezetemben mindenki támogat ebben és együtt örültek velem, amikor megtudták. Persze egy egészséges szintű féltés van néhányuk részéről, de úgy gondolom, hogy ez természetes, ha egy hozzánk közel álló személy egy nem mindennapi útra készül egy távoli országba, ahol nem éppen az „all inclusive” szállodai nyaralás a cél." },
        { "type": "text", "content": "Bár a kiutazás pontos részleteit csak nemrég fixáltuk, azonban a misszióra való felkészülés már jóval előbb elkezdődött. Már januárban részt vettem az egyesület éves 2 napos missziós felkészítőjén, amin bárki részt vehet az önkéntesek közül. Valamint minden hónapban részt veszek az Önkéntes Akadémia eseményein, amit az önkéntesek fejlesztése céljából indított el a szervezet. Ezen kívül pedig minden egyes misszió előtt külön felkészítő alkalmakra kerül sor, ahol mindenre kiterjedő alapos információkat kapunk. " },
        { "type": "text", "content": "Az út különlegességét még az adja, hogy ez alkalommal nagyobb létszámú csapat vesz részt rajta, mint az eddigi utakon, ezúttal heten megyünk. Ez több szempontból is nagyon szuper, hiszen a missziós célokat nagyobb hatékonysággal tudjuk elérni, illetve izgalmasabb, bulisabb, igazi csapatépítő hangulatban telik majd a három hét. A társaságból nem mindenki ismeri jól egymást, és annak ellenére, hogy valaki első vagy már sokadik látásra is szimpatikus, mégis az egyik nagy kihívás az lesz, hogy mennyire tudunk együtt élni és működni ezalatt a feszített 3 hét alatt. A másik nagy kihívás az út alatt, hogy saját testünk és lelkünk hogyan viszonyul majd az idegen környezethez, milyen behatással lesznek ránk az ott ért erőteljes ingerek. A felkészítő alkalmakon erre is trenírozzuk magunkat, amennyire lehetséges: stresszkezelő technikákkal, önismereti tréninggel, érzelmi felkészüléssel, helyzetgyakorlatokkal kínos, veszélyes, feszült helyzetek megoldására. És arra is felkészülünk, hogy bizony mindenre nem lehet felkészülni. Minden misszió tartogat váratlan helyzeteket, melyekkel meg kell birkózni, el kell fogadni, változtatni és újratervezni, ha szükséges. Egyet viszont biztosan tudok, hogy ezekkel a helyzetekkel nem egyedül kell szembenéznem. Számomra óriási megnyugvás az, hogy az egyesületre minden téren számíthatok, így teljes biztonságban érezhetem magam." },
        { "type": "text", "content": "Ahogy közeledünk az indulás napjához, egyre inkább realizálódik bennem, hogy ez nem csak egy álom, és nemsokára már azon a bizonyos vörös földön lépkedek a többiekkel. Azt, hogy mire vagyok kíváncsi és mit várok a legjobban, elsorolni is hosszú lenne, hiszen az egész út egy életre szóló élménynek ígérkezik, tele csodálatos tájakkal, emberekkel, programokkal. De, amiben ez az út minden eddigi külföldi utazásomtól különbözik, az maga az út célja és miértje. Jártam már messzi országokban, eldugott vagy épp misztikus helyeken, ahol a komfortzónámon jóval kívülre kellett merészkednem, és szereztem már olyan élményeket ezekben a távoli kultúrákban, amik változtattak az életemen és formálták a személyiségem. De most azért utazom, hogy én változtassak mások életén. És ami a legcsodásabb az egészben, hogy nem egy világszervezet önkénteseként veszek részt az úton, és nem bárki által befizethető önkéntes turizmusban – ami egyébként nagyon szuper, hogy van és biztosan nagy élmény – hanem egy kisebb, átláthatóbb egyesület tagjaként, ahol barátok között vagyok és családtagnak érezhetem magam. Talán azt várom a legjobban, hogy láthassam és érezhessem azt a csodát, ami évekkel ezelőtt Zsófi szívében megszületett és mostanra közös erővel egy működő, fejlődő, boldog közösség lett." },
        { "type": "img", "content": [
            { "name": "kdori.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "kdori_cover.jpg", "style": { "object-position":  "center bottom" } }
}

