{
    "id": "2023-09-10e",
    "title": "Karen Blixen: Volt egy farmom Afrikában",
    "date": "2023-09-10",
    "author": "Pap Anna Gyöngyi (Panka)",
    "blocks": [
        { "type": "text", "content": "Könyv- és filmajánló", "classes": ["blog-header"] },
        { "type": "text", "content": "Egy huszonhét éves dán úrilány, Karen Dinesen eljegyezte magát svéd unokatestvérével, Bror Blixen báróval 1912 telén. A fiatal házasok Kenyában, a Ngong-dombok lábánál fekvő birtokon telepedtek le, ahol kávétermesztéssel szerettek volna foglalkozni. Brort azonban nem érdekelte a gazdaság, inkább szafarikat vezetett, ezért a farm vezetése feleségére maradt. A báró csapongó életvitele miatt teljesen eltávolodtak egymástól, így Karen élete nagy, örök szerelmévé Afrika vált. Mikor ideje engedte a hátborzongatóan gyönyörű afrikai tájról, a kikuju, maszáj és szomáli bennszülöttekről és kultúráikról írt. Első elbeszéléseit 1934-ben adta ki. Blixen legnagyobb sikerű írása az 1937-ben megjelenő Volt egy farmom Afrikában/Távol Afrikától című memoárja, mely kiemelt fontossággal bír, hiszen elsőként igyekezett átfogó képet festeni a Fekete Kontinens mindennapi életéről, amivel nem véletlenül vált minden idők egyik leghíresebb önéletrajzává. Magyarországon a kétezres évektől az Európa Könyvkiadó gondozásában több kiadásban is megjelent a kötet, legutóbb 2023-ban a Kiadó Kapszula Könyvtár sorozatában." },
        { "type": "text", "content": "Az írás 5 fejezetből áll, melyek Blixen néhol a kronológiai sorrendet is nélkülöző emléktöredékeiből épülnek fel. Az elbeszélés az Afrikában töltött 17 évet öleli fel a birtokra költözéstől kezdődően egészen a farm elhagyásáig." },
        { "type": "text", "content": "„Volt egy farmom Afrikában, a Ngong-hegyek alatt. Az Egyenlítő száz mérfölddel északabbra szeli át a fennsíkot, és a farm hatezer lábnyira feküdt a tengerszint felett. Nappal úgy érezte az ember, hogy fenn él a nap közelében, de a kora reggelek és az esték áttetszőek, nyugalmasak voltak, s az éjszakák hidegek.” (Blixen, 2014:9)", "classes": ["quote"] },
        { "type": "text", "content": "A szerző finoman utal rá, hogy férjétől külön-, majd elváltan él, miközben egy meglehetősen viharos szerelmi viszony is kibontakozik az angol származású Denys Finch-Hattonnal. Karen mindennapjait a farm igazgatása és a gazdaság fenntartása töltötte ki. Mindennapi életéből egy-egy visszaemlékezése segítségével kaphatunk ízelítőt. Az 1920-as évek végére Afrika több száraz évszakot is megélt, ami miatt visszaesett a kávétermesztés. Elbeszélése lezárásában Karen számba veszi veszteségeit, ami a farm felszámolásához, eladásához vezet." },
        { "type": "text", "content": "„Délnyugat felé nézve láthattam onnan a Ngong-hegyeket. Nemes vonulatuk levegőég-kéken emelkedett a környező lapos táj fölé. De olyan messze volt már, hogy a négy csúcs aprónak tűnt, alig kivehetőnek, egészen másnak, mint ahogy a farmon festett. A hegység körvonalát lassan kisimította, elegyengette a távolság keze.” (Blixen, 2014:379)", "classes": ["quote"] },
        { "type": "text", "content": "Blixen bárónő afrikai élményei, a kelet-afrikai kikuju, szomáli, maszáj emberekkel és kultúrájukkal való ismerkedése és beilleszkedése egy idegen kultúrába szemléletes képekkel, lenyűgöző tájleírásokkal elevenedik meg az olvasó szeme előtt. A szerző realista korrajzot tár elénk, melynek köszönhetően megismerkedhetünk az afrikai emberek gondolkodásával, hagyományaival és szokásaival." },
        { "type": "text", "content": "Sydney Pollack Távol Afrikától címmel bemutatott hét Oscar-díjat nyert filmje Karen Blixen memoárja alapján készült. A Meryl Streep, Klaus Maria Brandauer és Robert Redford főszereplésével készült egész estés mozit 1985-ben, Blixen születésének 100 éves évfordulóján mutattak be. A könyvhöz képest a filmben a bárónő és Finch-Hatton között szövődő romantikus kapcsolat áll a középpontban, kissé megcsorbítva az élét az eredeti alkotásnak. Ennek ellenére a könyv elolvasása mellett egyaránt ajánlom a filmet, hiszen lélegzetelállító képi világgal rendelkező alkotás, amely gyönyörűen eleveníti meg a szerző afrikai tájakról és állatvilágról szóló leírásait." },
        { "type": "text", "content": "Karen Blixen: Volt egy farmom Afrikában <br> Budapest, Európa Könyvkiadó, 2014", "classes": ["j-right"] },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "0910e_1.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: https://cultura.hu/kultura/karen-blixen-afrikaja/" }
        ], "classes": ["keep-size"] }
    ],
    "cover": { "name": "0910e_2.jpg", "style": { "object-position":  "center bottom" } }
}
