{
    "id": "2023-08-27",
    "title": "Önkéntes Akadémia, születésnap… váratlan e-mail",
    "date": "2023-08-27",
    "author": "Balogh Tünde",
    "blocks": [
        { "type": "text", "content": "2022. szeptemberében csatlakoztam az egyesülethez, azóta jobban megismertem a szervezet múltját, jelenét, és bízom benne, hogy önkéntesként én is építeni tudom a jövőjét." },
        { "type": "text", "content": "Ezekben nagy segítséget jelentett az „Önkéntes Akadémia”, mely fogalommal és tartalmával a több éves önkéntes tevékenységeim alatt eddig még nem találkoztam." },
        { "type": "text", "content": "A szervezetben minden hónapban tartanak egy olyan eseményt az önkénteseknek, amely célja az, oktatás, tájékoztatás, és személyes fejlődés segítése. Nem csak tanulás egy-egy ilyen program, hanem lehetőséget ad a szervezeti felépítés, a közhasznú tevékenységek, az adománygyűjtési formák, és a többi önkéntestárs megismeréséhez. Önkéntes szemszögéből egy teljesen aktív közösség, szerintem a figyelem és időráfordítás miatt mindez nagyon is hatékony." },
        { "type": "text", "content": "Nekem ez egy nagy-nagy pluszt jelentett a csatlakozásom mellett, és még biztosabbá vált, hogy jó döntés volt." },
        { "type": "text", "content": "Az akadémia mellett vannak otthonról végezhető feladatok és személyes jelenlétet igénylő adománygyűjtő események, programok. Ilyen fontos esemény a Nemzetközi Afrika nap.Úgy gondolom leírható, egy kis kitérő, ezzel a nappal kapcsolatban. 😊" },
        { "type": "text", "content": "Körülbelül 30 éves lehettem, amikor tudomást szereztem arról, hogy május 25-e a Nemzetközi Afrika nap, akkor éreztem, mivel ezen a napon születtem, ezért biztosan egyszer Afrikában önkénteskedem majd." },
        { "type": "text", "content": "A születésnapom így már nem csak egy munkanap a könyvelés szempontjából a májusi legnagyobb hajtásban, hanem egy jelképes nap, amit sok-sok készülődés előz meg." },
        { "type": "text", "content": "Az Afrika Napra készülődve, és az éves zárlati munkálatok közepette, kaptam egy e-mailt, amit amikor reggel olvastam, gondoltam, hogy valamilyen általános tájékoztatás, vagy emlékeztető a közelgő eseményről, feladatokról." },
        { "type": "text", "content": "Az e-mail tárgyában ez állt: „Csatlakozási lehetőség ugandai misszióhoz.”" },
        { "type": "text", "content": "Olvastam a sorokat, és kicsit hihetetlen volt az érzés… hm … egy vers részlet jutott róla eszembe:" },
        { "type": "text", "content": "Szabó Lőrinc: A rádió című versének részlete: „Lóci felült és megbüvölve ismételte a szörnyü szót, hogy: `elrontotta!` és: `egészen!`" },
        { "type": "text", "content": "Jómagam is megbűvölve, szinte gyerekként olvastam és ismételtem magamban a sorokat, hogy „ugandai misszió”, „kiválasztottak”, „csatlakozhatok”." },
        { "type": "text", "content": "Visszagondoltam az önkénteseknek tartott két napos felkészítő programra, melyen a  részvétel fontos feltétel a misszióhoz történő csatlakozásnak." },
        { "type": "text", "content": "Volt egy feladat, ahol egy idővonalon kellett ábrázolni, hogy mikor képzelem el magam egy afrikai misszióban." },
        { "type": "text", "content": "Azt mondtam körülbelül kettő év múlva én is önkéntes munka keretében lépek az afrikai földrészre." },
        { "type": "text", "content": "Akkor nem is gondoltam, hogy tényleg sikerül, hogy ha hiszünk benne, figyelmet, időt és energiát fordítunk egy álomra, akkor megvalósul ilyen rövid időn belül. 😊" },
        { "type": "text", "content": "Az e-mailt olvasva szerencsésnek éreztem magam, hogy kiválasztottak önkéntesként, és a munkám szempontjából a dátum is megfelelő, pár nap elteltével jeleztem vissza, hogy „igen” én biztosan ott leszek." },
        { "type": "text", "content": "Teltek múltak a hetek, és még mindig felfoghatatlan volt, hogy már idén afrikai misszióhoz csatlakozhatok." },
        { "type": "text", "content": "Persze, a háttérben a legnagyobb készületek folytak, folynak az egyesület részéről, hogy mindez megvalósuljon, erről kaptam információkat és én hálás is vagyok mind a program szervezéséért, mind az állandó tájékoztatásért." },
        { "type": "text", "content": "Egyszer csak kaptam egy teljes misszióra vonatkozó részletes leírást, elejétől a végéig programbontásban és hogy nekem mi a feladatom addig (oltások, útlevél stb.)." },
        { "type": "text", "content": "Az első pont a repülőjegy vásárlás volt, amely gondolatát hónapokkal ezelőtt még csak elhessegettem volna, de a napokban meg is történt… és igen elmondhatom, most már biztosan egy álom válik valóra idén és afrikai misszióban veszek részt." }        
    ],
    "cover": { "name": "balogh_tunde.jpg", "style": { "object-position":  "top left" } }
}
