{
    "id": "2023-11-07a",
    "title": "Hírek Afrikából",
    "date": "2023-11-07",
    "author": "Záhoczky Csenge",
    "blocks": [
        { "type": "text", "content": "Nem csitul a kolerajárvány Zimbabwéban", "classes": ["blog-header"] },
        { "type": "text", "content": "A dél-afrikai ország <a href=\"https://www.aljazeera.com/news/2023/10/22/zimbabwe-struggles-to-contain-spread-of-cholera-outbreak\">február óta küzd a kolerajárvánnyal</a>, amely mostanáig több mint 100 ember életét követelte, és mintegy 5 000 embert fertőzött meg. A járvány megfékezése érdekében a kormány korlátozó intézkedéseket vezetett be, így például legfeljebb 50 fő vehet részt a temetéseken, a résztvevőknek pedig tilos kezet fogni, ahogy ételt felszolgálni is. A kolerajárvány nem példa nélküli az országban, a rossz szennyvíz-infrastruktúra és a korlátozott mennyiségű tiszta víz következtében a vízzel terjedő – szennyezett víz vagy étel elfogyasztásával a szervezetbe kerülő – betegség gyakran és gyorsan terjed Zimbabwéban. A lakosok elsősorban a kevés kútban látják a probléma forrását, amelyek ráadásul gyakran túlterhelődnek, így az emberek kénytelenek nem biztonságos kutakból és szennyezett folyókból vizet meríteni. A járvány által legsúlyosabban érintett településeken élők arra is panaszkodnak, hogy régebben egészségügyi dolgozók víztisztító tablettákat osztogattak, mára azonban már ez is megszűnt. Az infrastrukturális hiányosságokat elismerve Emmerson Mnangagwa zimbabwei elnök ígéretet tett arra, hogy a következő évben az ország mind a 35 000 falvában kutakat fognak fúrni. A jelenlegi kolerajárvány egyébként a legsúlyosabb a hírhedt 2008-as járvány óta, amelynek a megismétlődését az ország vezetése mindenképp szeretné elkerülni. Akkor 4 000 ember életét követelte a betegség. A kolera visszatérő probléma a környező országokban is, Zimbabwe, Malawi, a Dél-afrikai Köztársaság és Mozambik 2022 óta összesen mintegy 1 000, kolerával összefüggő halálesetet regisztrált. Zimbabwét az utóbbi időben több kihívás is sújtja, szeptember végén beomlott egy aranybánya, a baleset több munkás életét követelte." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1106a_5.jpg", "style": { "object-position": "center bottom" }, "class": "small", "caption": "Forrás: Luis Tato/AFP" },
            { "name": "1106a_3.jpg", "style": { "object-position": "center bottom" }, "class": "small", "caption": "&nbsp;" }
        ] },
        { "type": "text", "content": "Az afrikai divatipar utat tör magának a világban", "classes": ["blog-header"] },
        { "type": "text", "content": "Az UNESCO a 2023 októberében megrendezett lagosi divathét kapcsán készítette el <a href=\"https://www.africanews.com/2023/10/27/africas-fashion-industry-expanding-globally-but-requires-increased-investment-unesco/\">az afrikai divatipar helyzetét összefoglaló első jelentését</a>. Az afrikai kultúrát szimbolizáló, hosszú múltra visszatekintő textíliák, ruházati cikkek, kiegészítők és kézműves termékek nagy népszerűségnek örvendenek nemcsak a kontinensen, hanem egyre inkább a világon is. Omoyemi Akerele, a lagosi divathét alapítója szerint különösen szép látni, hogy manapság az afrikaiak egyre inkább „Afrikát akarják viselni”, ugyanis ez nem volt mindig így. Véleménye szerint egy évtizeden belül pedig világszerte is csak ezeket az egyedi, afrikai motívumokkal díszített vagy azokat idéző termékeket akarják majd viselni az emberek. Az afrikai divatipar jelenleg évi 15,5 milliárd dollár exportbevétellel büszkélkedhet, amely az UNESCO jelentése szerint a következő tíz évben a megfelelő befektetésekkel és infrastruktúrával akár meg is háromszorozódhat. Az afrikai divat térnyerése azért is lehet különösen fontos, mert nemcsak kitörési lehetőség, hanem egyúttal a kulturális sokszínűség előmozdításának és a fiatalok és nők szerepe erősítésének kiemelkedő eszköze is. A kontinens divatiparának legfőbb képviselői a luxust újradefiniálva egyúttal összeegyeztetik alkotásaikat a fenntartható, helyi divat és az afrikai kulturális örökség követelményeivel. Ejiro Amos-Tafiri nigériai divattervező szerint a divatipar új frontja minden bizonnyal Afrikában nyílik." },
        { "type": "text", "content": "Az Egyesület tevékenysége szempontjából különösen említésre méltó a kenyai divattervező, <a href=\"https://www.africanews.com/2023/10/16/designer-avido-puts-kenyan-slum-on-the-fashion-map/\">Avido munkássága</a>. Avido Kenya legnagyobb városi nyomornegyedében, Kiberában nőtt fel, és itt rendezte meg idén októberben már második alkalommal a Kibera Fashion Week nevet viselő eseményt. A mára már világszerte nagy hírnévnek örvendő Avido – aki többek között Bruno Mars és Beyonce érdeklődését is felkeltette, valamint szerepelt a berlini divathéten és a Vogue magazinban – számára Kibera utcái jelentik a fő inspirációs forrást, továbbra is minden egyes termékét a nyomornegyedben készíti, és nem is tervezi elhagyni a születési helyét. Amikor a Vogue Italia megkereste egy fotósorozat lehetőségével, Avido ragaszkodott hozzá, hogy a képeken kiberai fiatal nők szerepeljenek, és hogy tisztességes fizetést kapjanak a munkájukért. A divattervező elmondása szerint az általa tervezett daraboknak kettős célja van: hogy megmutassák a világnak, hogy mi származhat abból az elszegényedett nairobi negyedből, ahol született és nevelkedett, és hogy egyúttal jobb hellyé is tegye azt. Egyik mottója is ez: „Nagyszerű dolgok olyan helyekről is jöhetnek, ahonnan a legkevésbé várnánk.”" },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1106a_4.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Tiksa Negeri/Reuters" }
        ] },
        { "type": "text", "content": "Civilek tömegesen vesztették életüket Etiópia Amhara régiójában", "classes": ["blog-header"] },
        { "type": "text", "content": "Az ország északi részén még idén júliusban robbant ki Etiópia egyik legnagyobb biztonsági válsága a Tigray régióban dúlt polgárháború óta, amelyben már kétszáznál is több civil vesztette életét. A konfliktus akkor kezdődött, amikor a Fano nevet viselő amharai milícia és az Etióp Nemzeti Védelmi Erők összecsaptak a régió több pontján. Csak októberben több tucat ember halálát okozták a dróncsapások és a házról házra történő kutatások. A régióbeli milíciák a szövetségi kormányt azzal vádolják, hogy az marginalizálja Amhara régióját." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1106a_2.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Caelainn Hogan/AP" }
        ] },
        { "type": "text", "content": "Hajókatasztrófa Nigériában", "classes": ["blog-header"] },
        { "type": "text", "content": "2023. október 30-án egy halpiacról hazatérő kereskedőket szállító hajó felborult Észak-Nigéria Benue folyóján. A hatóságok szerint több mint 100 utas volt a fedélzeten, 14 embert közülük sikerült kimenteni, eddig 17 holttestet találtak, több mint 70 embert pedig eltűntként tartanak nyilván. A kutatás és mentés akár napokig is eltarthat, mert a folyó a legmagasabb szinten árad, ezért a hatóságok nem is számítanak arra, hogy az esetleges holttesteket az esemény helyszínének közelében találják meg. A halálos kimenetelű hajóbalesetek egyébként nem ritkák a nyugat-afrikai országban, ennek elsődleges okát a hajók túlterhelésében és a jól járható utak hiányában látják. Agbu Kefas, Taraba kormányzója elrendelte mentőmellények használatát a hajókon, emellett hangsúlyozta, hogy a rendelkezésükre álló hatalmas víztömegnek a jólét, és nem a halál forrásának kellene lennie." },
        { "type": "text", "content": "&nbsp;" },
        { "type": "img", "content": [
            { "name": "1106a_6.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Thomas Mukoya/Reuters" }
        ] },
        { "type": "text", "content": "III. Károly hivatalos látogatásra érkezett Kenyába", "classes": ["blog-header"] },
        { "type": "text", "content": "A brit király október 31-én kezdte meg négynapos látogatását az egykor brit gyarmatnak számító Kenyában. Miközben a helyi vezetők jóvátételt követelnek, az értesülések szerint az uralkodó kész elismerni a két ország hosszú, közös történelmének „fájdalmas aspektusait”. III. Károly látogatása kezdeteként William Ruto kenyai elnökkel közösen fákat ültetett az elnöki palota területén, majd koszorút helyezett el az Uhuru Gardensben található Ismeretlen harcos sírjánál, amely az ország történelme szempontjából kiemelt jelentőséggel bír, hiszen 1963 decemberében itt kiáltották ki Kenya függetlenségét. III. Károlynak uralkodóként ez az első látogatása, amely egy egykori gyarmatra vezetett." }
    ],
    "cover": { "name": "1106a_1.jpg", "style": { "object-position":  "center top" }, "caption": "Forrás: Jekesai Njikizana/AFP/Getty Images" },
    "snippet": "Nem csitul a kolerajárvány Zimbabwéban<br>Az afrikai divatipar utat tör magának a világban<br>Civilek tömegesen vesztették életüket Etiópia Amhara régiójában<br>Hajókatasztrófa Nigériában<br>III. Károly hivatalos látogatásra érkezett Kenyába"
}

