{
    "id": "2023-04-27",
    "title": "Az iskola szíve-lelke - csapatépítés a tanároknak",
    "date": "2023-04-27",
    "author": "Makó Panna",
    "blocks": [
        { "type": "text", "content": "Az elmúlt két napban az adományok átadása után a tanároké volt a főszerep. Szerda reggel Zsófi Karamojaba utazott az egyik helyi tanárral, mi pedig Julival Manafwaban maradtunk és csapatépítő gyakorlatot tartottunk délelőttönként a szervezet iskolájában tanító tanároknak. " },
        { "type": "text", "content": "Tíz különböző korú és érdeklődésű tanárról van szó, akik korábban nem vettek részt semmilyen csapatépítő gyakorlatban, így azzal kezdtünk, hogy meséltünk kicsit ezen gyakorlatok milyenségéről, arról, hogy miért fontos, hogy részesüljenek ilyen élményben is ők, és akár a diákjaik is. Egy olyan gyakorlatsort szerettünk volna számukra összerakni, amit később akár a gyerekekkel, fiatalokkal is tudnak majd játszani, valamint amik megfelelőek ahhoz, hogy betekintést kapjanak ezekbe a módszerekbe. Amikor elkezdtük határozottan érződött, hogy bizalmatlanok az elején, nem látták még, hogy pontosan milyen feladatuk lesz és hogyan fognak tudni kapcsolódni a gyakorlatokhoz. Egy bemutatkozó körrel kezdtünk, ahol röviden mindenki elmondta, hogy mit tanít, mi a hobbija, valamint mi is bemutatkoztunk nekik. Ezt követően kezdtük az első játékkal, ami egy rövidebb játékos ismerkedős feladat volt, aminél ahogy mindenki megértette a feladatot, egyből felszabadultak és belevetették magukat a játékba, pillanatok alatt elkapta őket a hangulat és lelkesen vettek részt minden gyakorlatban." },
        { "type": "text", "content": "Ami nagyobb kihívást okozott, az az egész csoportot érintő közös feladat, ami az első napon egy közös rajzolás formájában valósult meg. Ennél a pontnál érződött, hogy nem tud mindenki ugyanannyira bevonódni, valamint látszott a csapattagok között a hierarchia is (az iskola igazgatója és vezetője is részt vett a gyakorlatokban). Míg az összes többi feladatnál nem volt látványos, ezeknél a közös feladatoknál szembetűnő volt az iskolában betöltött szerepük." },
        { "type": "img", "content": [
            { "name": "photo_2023-04-27 22.02.06.jpeg", "style": { "object-position": "center bottom" }, "class": "small" },
            { "name": "photo_2023-04-27 22.02.18.jpeg", "style": { "object-position": "center bottom" }, "class": "small" },
            { "name": "photo_2023-04-27 22.02.15.jpeg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Ugyan az első nap is könnyedén bevonódtak és ráhangolódtak a feladatokra, de a második nap már a kezdetektől az elsőnél is oldottabban telt. Itt már én is bátrabb voltam és az első nap tapasztalatait és élményeit felhasználva kicsit módosítottam a második nap gyakorlatain, így még színesebb és kreatívabb lett mint az eredeti terv. Többféle csapatépítő gyakorlatot is kipróbáltunk, valamint kisebb energizereket is tanítottunk nekik - talán ezeknek volt a legnagyobb sikere. Személyesen nekem az egyik kedvenc gyakorlatom az volt, amikor egymásnak kellett tanítsanak néhány perc alatt valami kis apróságot, amiben ők jók. Ezt feladatot a gyakorlat közben kicsit átalakítottam és a végén nem csak bemutatták a csoportnak, hogy mit tanultak egymástól, hanem az egész csoportot meg kellett utána tanítsák az adott apróságra. Ennél a gyakorlatnál minden tanár sziporkázott, imádták, hogy taníthatják egymást, minket, mi meg élvezettel tanultuk. Mindenki felvette a tanító stílusát és rengeteg kisebb dal, mondóka, vers, táncmozdulat került elő." },
        { "type": "text", "content": "Mind a két napot egy záró körrel fejeztük be, ahol elmondta mindenki, hogy hogyan érezte magát. Rengeteg pozitív visszajelzés jött, sokan nagyon örültek a sok gyakorlatnak, amit tanultak, és többen is megjegyezték, hogy alig várják, hogy kipróbálhassák majd az iskolában a gyerekekkel." },
        { "type": "text", "content": "Tekintve, hogy a végleges gyakorlatsor itt született meg helyben, így nem tudtuk számukra nyomtatott formában elhozni, hogy könnyebb legyen emlékezni rá, ezért szerda este a rajzolásra hozott kis füzetemet befogtam és kézzel összeírtam nekik a gyakorlatokat, egy rövid leírással együtt. Ez nagyon jó ötletnek bizonyult, mert rendkívül örültek neki, hogy megvan most már nekik is ez a nehány gyakorlat írásos formában." },
        { "type": "img", "content": [
            { "name": "photo_2023-04-27 22.15.20.jpeg", "style": { "object-position": "center bottom" }, "class": "small" },
            { "name": "photo_2023-04-27 22.07.47.jpeg", "style": { "object-position": "center bottom" }, "class": "small" }
        ] },
        { "type": "text", "content": "Amellett, hogy mindenkinek más gyakorlat ragadta meg a legjobban a figyelmét, a legnagyobb kedvenc a visszajelzések alapján az utolsó volt. Szerettem volna, ha haza tudnak magukkal vinni valamit, így az utolsó eleme a programnak az volt, hogy névtelen pozitív üzeneteket kellett írjanak egymásnak. Hatalmas lendülettel álltak bele és megható volt látni, hogy mennyire örülnek amikor mindenki végigolvasta azt, hogy miket írnak neki a többiek." },
        { "type": "text", "content": "Majdnem mindannyian megemlítették, hogy sokan már több éve együtt dolgoznak és egyszer sem beszélgettek ilyenekről, így hatalmas élmény volt számukra olvasni, hogy milyen pozitívumokat fedeznek fel egymásban." },
        { "type": "text", "content": "Számomra leírhatatlanul izgalmas élmény volt megtervezni és levezetni egy rövidebb csapatépítő gyakorlatsort egy teljesen másik kultúrában nevelkedő és élő csoportnak, pláne úgy, hogy nem hogy nem volt részük még ilyenben, de azt sem tudták pontosan, mire számítsanak, nem is hallottak arról, hogy mit takar a csapatépítés fogalma. Izgultam, hogy a lehető legjobban élhessék meg ezt az élményt és tényleg pozitív érzésekkel távozzanak. Hálás vagyok, hogy ilyen nagyszerű csapattal dolgozhattam együtt." },
        { "type": "img", "content": [
            { "name": "photo_2023-04-27 22.17.46.jpeg", "style": { "object-position": "center bottom" }, "class": "small" },
            { "name": "photo_2023-04-27 22.17.48.jpeg", "style": { "object-position": "center bottom" }, "class": "small" }
        ] }
    ],
    "cover": { "name": "photo_2023-04-27 22.07.47.jpeg", "style": { "object-position":  "center bottom" } }
}
