{
    "id": "2023-11-26",
    "title": "Karamoja, az álmok valóra válnak",
    "date": "2023-11-26",
    "author": "Balogh Tünde",
    "blocks": [
        { "type": "text", "content": "Az önkéntes \"team\" bepattant a szuper Martinok autóiba és útnak indultunk reggel Manafwaból Morotoba." },
        { "type": "text", "content": "Az út is mutatta a \"rejtett gyöngyszemet\" amikor a hegyek között a száraz néha vöröses napfénnyel visszacsillanó föld, az \"Oroszlánkirály\" mesében rajzolt fákkal és háttérrel." },
        { "type": "text", "content": "Ahogy autóztunk az egyre kisebb \"faluk\", között a teljesen sík területen még egy-egy helyen majmok is mentek át az úton, vagy éppen a tehenek szabadon az út közepén is, itt mindennapi látkép." },
        { "type": "text", "content": "Elmondhatom, hogy a fotók, videók is csak részben tudják megörökíteni a szemünk által látottakat." },
        { "type": "text", "content": "Morotoban, a Kara-tunga Eco Camps sátraiban és szobáiban van szállásunk." },
        { "type": "text", "content": "Ami tényleg olyan, mint a képeken, a sátor modern berendezéssel és szuper fürdőszobaként funkcionáló helyiséggel várt minket." },
        { "type": "text", "content": "Életem első sátrazása, ha amúgy is ilyen akkor részemről bármikor lehet. :) még a \"békazene\" sem tart vissza, a monotonitása elaltatott.....na jó azért a fáradtságom is besegített." },
        { "type": "text", "content": "Megérkezésünkkor már finom ebéddel vártak, majd útnak indultunk a hegy irányába kis autózás és séta." },
        { "type": "text", "content": "A hegyen élő törzs, ahogyan élnek...keresem a szavakat a leíráshoz, amit láthattam és átélhettem. " },
        { "type": "text", "content": "Utaztam sok-sok kilométert, vártam éveket, és igen, ez volt az álom, amit képeken láthattam azt most a valóságban is átéltem. " },
        { "type": "text", "content": "Amikor naplementéhez közeledve, énekelni és táncolni kezdek majd később a körbe mi is beléphettünk. A tapssal adott ütem, hatása teljesen átadta a hangulatát és akaratlanul is csatlakoztunk hozzá. " },
        { "type": "text", "content": "Ez az érzés is lehet, amit a képek, videók nem teljességgel adhatnak vissza." },
        { "type": "text", "content": "A naplementében elfogyasztott helyi mézbor, felejthetetlenné tette a pillanatot." },
        { "type": "img", "content": [
            { "name": "20231123_185123-2.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Másnap a reggelink elfogyasztása után útra kelt a csapat és megmásztuk a közeli egyik hegyet. Segítőnk szerint, a legkönnyebb útvonalat választották.... Háát...amikor megláttam a szintemelkedést, a köves, sziklás útszakaszt..." },
        { "type": "text", "content": "\"Én inkább itt megvárlak Titeket\" - mondtam, de nem a misszió összes tagja a csapat része és nem hagyták, hogy feladjam. (Köszönöm)" },
        { "type": "text", "content": "A felfelé mászás nehézsége többszöri pihenés, folyadék pótlas és egy-egy szelfi. ;) " },
        { "type": "text", "content": "A lefelé menetnél volt itt közös csúszkálás, részemről egy esés is bejátszott, csakhogy még \"színesebbé\" tegyem a napjaimat.... de siker a végén fáradtan, de örömmel...na jó az én arcomon nem ez látszott... zártuk a kirándulást." },
        { "type": "text", "content": "Délután még ellátogattunk a közeli törzsi \"faluhoz\", ahol természetes kerítéssel körülzártan élnek családok, egy férfi több felesége és gyerekeik." },
        { "type": "text", "content": "A teljes meghatódás, részemről, amikor kettő kislány azonnal megfogta a kezem és végig kisértek az egész úton." },
        { "type": "text", "content": "A naplemente és a törzsi tánc ütemes hangzása, amibe mi is becsatlakozhattunk, szuper napzárás volt." },
        { "type": "img", "content": [
            { "name": "20231123_194643-2.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "IMG_20231123_162737_069-2.jpg", "style": { "object-position":  "center top" } }
}


