{
    "id": "2023-08-25",
    "title": "Utam Afrikába 1. rész - avagy hogyan indul minden",
    "date": "2023-08-25",
    "author": "Tomasovszki Réka",
    "blocks": [
        { "type": "text", "content": "Közel két éve, vagy már lehet több is, hogy kapcsolatban vagyok a szervezettel. Még a covid alatt találtam rájuk, amikor jelképes örökbefogadó szülőket kerestek. Így hát elsőként támogatója lettem egy csodás afrikai kisfiúnak, majd pár hónappal később önkéntessé is váltam a szervezeten belül." },
        { "type": "text", "content": "Gyerekkoromban sokat önkénteskedtem, aztán a gimnázium vége felé, az egyetem alatt ez háttérbe szorult, de aztán szépen lassan, ahogy megnyugodtak a körülmények, visszatért az életembe. Rövid időn belül jelképes örökbefogadó szülő, önkéntes, majd egy örökbefogadott kutya gazdája lettem." },
        { "type": "text", "content": "Hazudnék, ha azt mondanám, hogy sosem fordult meg a fejemben, milyen lenne, ha egyszer kijutnék egy misszióra, mert aki kapcsolatba kerül egy másik országban tevékenykedő szervezettel, az valahol titkon reméli, hogy egyszer lehetősége adódik nem csak a háttérből segíteni, mégis szürreális élmény volt első pillanatban. Már több mint egy hete éjszaka dolgoztam és nappal aludtam pár órát, mikor megtalált a lehetőség. Mit ne mondjak, azt hittem, csak álmodom. Többször el kellett olvasnom a sorokat, hogy ez tényleg megtörténik. Aztán következett egy részletes átgondolási folyamat: mit is jelentene ez most a jelenlegi helyzetemben: a magánéletemben, munkámban, stb. Aztán úgy éreztem, ha most nem megyek, lehet többet nem lesz lehetőségem, mert ennél jobban nem állhatnak a csillagok." },
        { "type": "text", "content": "A családomnak egy ideig nem mondtam el, vártam a megfelelő pillanatra. Aztán mikor megvettük a repülőjegyet, és az egész elkezdett valóságosabbá válni, elmeséltem a legjobb barátaimnak, akik rendkívül pozitívan fogadták. Amikor azt mondták, hogy így lehetőségem lesz találkozni a „kisfiammal”, könnyek szöktek a szemembe. Hirtelen még valóságosabbá kezdett válni mindaz, ami velem történik. Szerencsére a családom is rendkívül támogatóan fogadta a hírt. Bár orvosok lévén első körben a védőoltások fontosságára hívták fel a figyelmemet. Szerencsére ezekre a szervezet is alaposan felkészít, sőt mikor elmeséltem nekik, hogy az önkéntes képzéseken mennyi hasznos dolgot tanulunk érintve a szervezet működési területeit, a missziók egészségügyi, fizikai és mentális részeit is, végleg megnyugodtak." },
        { "type": "text", "content": "Még mindig kissé szürreális az egész, hogy hónapokon belül Afrikában leszek. A kezdeti izgalmakat, most már szépen lassan kezdi felváltani a várakozás, hogy hamarosan személyesen is megismerhetem Abbyt." }
    ],
    "cover": { "name": "tomasovszki_reka.jpg", "style": { "object-position":  "center bottom" } }
}
