{
    "id": "2023-11-24",
    "title": "Matany Girls' Vocational School - Egy délután a paradicsomban",
    "date": "2023-11-24",
    "author": "Kozári Dóra",
    "blocks": [
        { "type": "text", "content": "A mai napon egy nagyon különleges élményben volt részünk Karamojában. Meglátogattuk egyik partnerszervezetünket, a Matany Girls’ Vocational School-t, ami egy kifejezetten bajba jutott fiatal lányok számára létrehozott bentlakásos szakiskola. Bevallom, missziónknak ez azon pontja volt, amit már előre nagyon vártam. Tudtam, hogy ez a hely női sorsokat ír újra és vezetőjéről, Florence-ről is sokat hallottam már. Előző nap meg is látogatott minket a szálláson, hogy megbeszélje Zsófival a látogatás részleteit, és amíg ők beszélgettek, én csak csodálva hallgattam ezt az asszonyt, ahogy tündöklő kék szemekkel, őszinte kedvességgel és lélekkel mesél a munkájáról és csak még inkább megerősített abban, hogy ez a látogatás csontig fog hatolni bennem." },
        { "type": "text", "content": "Amikor megérkeztünk a jól őrzött területre, már akkor mindenki érezte azokat az energiákat, amik körbelengték az egész intézményt. A tágas területen lévő takaros házak, virágokkal szegélyezett utak, kiskertek, pillangók mind árasztották magukból a nyugalmat, szeretetet, törődést, rendet, biztonságot. A területen éppen munkálatok folytak, épült egy új épület, de ez sem befolyásolta az érzékeinket, sőt, inkább fokozta bennünk a bizonyosságot, hogy ez egy olyan hely, ami fejlődik, bővül, és többet akar nyújtani. " },
        { "type": "text", "content": "Florence csinos ruhába öltözve, a fő épület előtt várt bennünket. Már a puszta megjelenése is olyan érzést kelt az emberben, mintha ő lenne a mesék bölcs asszonya, aki mindig mindenre tudja a választ és segíti útján a hősünket. A lányok pedig csinos egyenruhájukban, kórusban énekelve köszöntöttek bennünket. Egytől egyig gyönyörűek voltak és örömtől sugároztak, boldogság és béke áradt belőlük. Már önmagában is csodálatos lett volna ez a pillanat, de tudva azt, hogy ezek a lányok honnan indultak - legtöbbjük bántalmazás, szexuális erőszak, kényszerházasság áldozata, a többségüknek soha nem volt lehetősége iskolába járni, vagy csak nagyon rövid ideig, valamint bányászati kényszermunkából vagy gyermekprostitúcióból kellett kimenteni őket – könnyekig hatódtam és innentől kezdve szinte az itt töltött idő végéig alig bírtam abbahagyni a sírást. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-27 11.39.43.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Mama Florence – mert, hogy így nevezik őt - körbevezetett minket az irodájában, a tantermeken, gyakorlótermeken, a hálórészeken, az egész intézmény területén és közben csak mesélt és mesélt, hogy miként jött létre ez az álom és hogyan is működnek itt a dolgok. Az itt tanuló lányok 3-6 hónapos bentlakásos képzés során fodrásznak tanulhatnak, szabás-varrást és különböző vendéglátóipari ismereteket sajátíthatnak el, majd utána az elhelyezkedésükben is segíteni próbál. A lányok a több hónapos képzés alatt nem hagyhatják el a jól őrzött, védett intézményt elsősorban biztonsági okok miatt. Hétvégekre készülnek nekik kötetlenebb programokkal, ahol kicsit lehetnek fiatalok és visszapótolhatnak valamit abból az elveszett gyermekkorból, amit a körülményeik miatt nem tudtak átélni. A bentlakás alatt sokkal többet kapnak, mint egy szakma. Florence vigyáz rájuk, szereti őket, igyekszik segíteni feldolgozni a traumákat, amelyek érték őket és az élethez szükséges – gyakran hiányzó – „anyai” jótanácsokkal és segítséggel látja el őket." },

        { "type": "text", "content": "Az iskola tanulói készültek nekünk reggelivel és ebéddel is, amit maguk készítettek és szervíroztak, így ez a látogatás egyben egy jó gyakorlási lehetőség is volt számukra. Nagy meglepetés volt számunkra, hogy a szabás-varrást tanuló lányok méretet vettek rólunk és meglepnek bennünket egy szép szoknyával. Valószínűleg még frizurát is készítettek volna mindenkinek, ha lett volna rá elég idő. Azonban a két étkezés között elmentünk meglátogatni Irene-t, akit a szervezetünk támogatott abban, hogy szakmát tanulhasson az iskolában. Irene 19 éves és fiatal kora ellenére már többet látott és tapasztalt, mint a legtöbb ember élete során. Édesapját a törzsi konfliktusok okozta összecsapások egyikében már kiskorában elvesztette, majd édesanyját a szeme láttára brutálisan és hidegvérrel meggyilkolták. Irene ekkor még csak 14 éves volt és nem csak árvává vált, hanem rögtön családfenntartóvá is, hiszen van négy kisebb testvére. Mikor Florence a falvakat járta, hogy meséljen az iskolájáról, találkozott Irene-nel és mondta neki, hogy menjen el megnézni az iskolát és beszéljenek arról, hogy milyen lehetősége lenne bekapcsolódni. Irene két napig gyalogolt az iskolához, majd mikor nem találta ott Florence-t, ott aludt az iskola kapujában, hogy ő bizony nem megy el, amíg nem beszélnek. Azt mondta, hogy ez az utolsó esélye a jobb életre, sőt a túlélésre. Irene elvégezte a képzést, ami alatt külön engedéllyel hétvégente biztonságos fuvarral hazament, hogy ránézzen kisebb testvéreire és segítsen nekik, amiben kell. Mama Florence minden pénteken annyi rizst, babot és kukoricalisztet csomagolt neki, hogy testvéreinek a következő hétvégéig elég legyen. Florence segítségével részmunkaidős munkát kapott egy kisebb helyi hotelben, a fennmaradó időben pedig varrási munkákat vállal. Most megnéztük az aprócska nyitott „üzletsarkot”, amit bérel a falu egyik forgalmasabb utcáján, illetve ellátogattunk a szintén bérelt, sárból tapasztott házikóba, ahol egy nagyon kicsi szobán osztozik kisebb testvéreivel. Irene személyében egy nagyon visszafogott, szelíd, bájos és erős, felelősségteljes, ambíciózus lányt ismerhettünk meg. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-27 11.39.49.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-27 11.39.46.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "img", "content": [
            { "name": "photo_2023-11-27 11.39.45.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Visszaérve az iskolához, interjút készítettünk az egyik tanulóval és Florence-szel, majd kiosztottuk az adományokat a lányok között, melyeket az otthon befolyt összegből vásároltunk nekik. Mindenki kapott egy rózsaszín tornazsákot, mosószappant, bugyikat, mosható betéteket. Igazán hálásak voltak, láttuk, hogy nem csak az ajándékoknak, hanem nekünk is őszintén örültek. És mi sem távozhattunk ajándék nélkül, hiszen mindenki egy csodaszép karamojai szőttest, azaz plédet kapott meglepetésként. Florence-nek is készültünk némi finomsággal, és búcsúzóul megint kaptunk a lányoktól a szép dalokat, ahol újra könnyek szöktek ezúttal mindenki szemébe. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-27 11.39.47.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Az iskola címerén ez áll: „Skill and empower a girl” vagyis „Készségekkel és erővel ruház fel egy lányt”. Azt hiszem, ez tökéletesen szemlélteti az iskola misszióját. Azt már tudtam, hogy ezek között a falak között egyértelműen csodamunkák folynak, amik nem csak a lányok, de a környezetük és közösségük életét és jövőjét is befolyásolják. Azt azonban csak most tudtam meg, hogy egy igazi angyal karolja fel ezeket a lányokat és egy paradicsomban őrzi és nevelgeti őket, míg elég erősek lesznek ahhoz, hogy szembenézzenek a világgal. " }
    ],
    "cover": { "name": "photo_2023-11-27 11.39.48.jpg", "style": { "object-position":  "center top" } }
}
