{
    "id": "2023-11-07e",
    "title": "Halállal kapcsolatos hiedelmek és szokások Afrikában",
    "date": "2023-11-07",
    "author": "Pap Anna Gyöngyi",
    "blocks": [
        { "type": "text", "content": "A halállal és gyásszal kapcsolatos afrikai hagyományok mélyen gyökereznek a kontinens kulturális hiedelmeiben és vallásaiban. Afrika hatalmas kontinens, ahol számos ország és vallás megtalálható. A különböző etnikai csoportok, illetve törzsek még egy országon belül is különféle halotti rituálékkal rendelkezhetnek." },
        { "type": "text", "content": "Az angolai Chokwe nép például vörös koporsóban temeti el halottait. A koporsók vörösfából készülnek, és úgy gondolják, hogy az elhunyt vérét szimbolizálják. A hiedelem szerint a vörös koporsó megvédi az elhunytat a túlvilágon." },
        { "type": "text", "content": "A kenyai maszájok a temetések során kidolgozott kürtfújó szertartásukról ismertek. A szertartás során tehénszarut fújnak, hogy megidézzék az elhunyt szellemét. A kürtöket ritmusok sorozata szerint fújják, mindegyik ritmusnak sajátos jelentése van." },
        { "type": "text", "content": "A dél-szudáni dinka népnek egyedülálló temetési rituáléja van, amely egy szertartást foglal magában, ahol a gyászolók sírnak, énekelnek és táncolnak az elhunyt teste körül. Úgy gondolják, hogy ez a szertartás segíti az elhunyt szellemének átkelését a túlvilágra, és vigaszt nyújt az élőknek." },
        { "type": "text", "content": "Az elhunytak és az emlékük iránti tisztelet miatt azonban mégis találhatunk némi hasonlóságot a halállal kapcsolatos szertartásokban. Az afrikaiak halál utáni létről alkotott nézete, valamint az elhunyt ősök hatalma és szerepe központi motívum a hitvilágukban. Ennek megfelelően, Afrikában a halálrituálék elsődleges célja, hogy biztosítsák az elhunyt megfelelő nyugalmát annak érdekében, hogy a lelke békében nyugodhasson, és elfoglalhassa helyét a védelmező ősök között." },
        { "type": "text", "content": "A megfelelő temetés biztosítja, hogy az elhunyt ne maradjon az élőket kísérteni, hanem békében nyugodjon és védelmezze a családját. Ez a szokás abból az afrikai elgondolásból született, amely szerint az élet és a halál a létezés folytonossága, ezért a halál nem az élet végét jelenti, csak egy más létállapotot. A halálban tovább létezik a személy, de a szellemvilágban él és reinkarnálódhat. Ha az elhunytat nem temetik el megfelelően vagy becstelen életet élt, szelleme az élők világának része maradhat és árthat." },
        { "type": "img", "content": [
            { "name": "1106e_2.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: GETTY IMAGES/BBC" }
        ] },
        { "type": "text", "content": "Felkészülés a temetkezésre", "classes": ["blog-header"] },
        { "type": "text", "content": "A temetési szertartás azzal kezdődik, hogy előkészítik az elhunyt otthonát azok fogadására, akik eljönnek leróni tiszteletüket az elhunyt előtt. Ennek során a képeket a fal felé fordítják és a tükröket, ablakokat, illetve fényvisszaverő felületeket letakarják, hogy a halott ne lássa magát. Egyes területeken az ablakokat bekenik hamuval, illetve az elhunyt személy ágyát kiviszik a házból." },
        { "type": "text", "content": "Virrasztáskor az egész közösség tiszteletét és részvétét fejezi ki a családnak. A gyászolók gyakran hangos, jellegzetes sírással búcsúztatják az elhunytat, amely távolról is hallható. " },
        { "type": "text", "content": "A rituálé része olyan praktikák alkalmazása, melyek célja, hogy megzavarják a halottat abban, hogy túl korán hazataláljon, miután a halottasházba vagy temetőbe szállították. Ez azt szimbolizálja, hogy immár az ősi közösség tagja. Ilyenkor a halottat az ajtó helyett a falon lévő nyíláson keresztül viszik ki a házból vagy olyan kacskaringós úton szállítják a temetőbe, amelyen nehezen talál haza. Előfordul, hogy ágakat vagy más akadályokat dobnak az ösvényre, ezzel is nehezítve a hazatalálást." },
        { "type": "text", "content": "Temetkezés", "classes": ["blog-header"] },
        { "type": "text", "content": "Vannak törzsek, melyek tagjai a lehető leggyorsabban eltemetik halottaikat, míg mások elhalasztják a temetést addig, amíg a távoli rokonok, családtagok meg nem érkeznek. Gyakran a közösség jelentős része részt vesz a temetésen, hogy támogassa a családtagokat. Általában a közvetlen család a sírhely egyik oldalán, a közösség pedig a másikon áll. Egyes helyeken a gyermekek és hajadonok nem vehetnek részt a temetésen." },
        { "type": "text", "content": "Amikor elérkezik a temetés napja, napkelte előtt énekelve, táncolva vonulnak a temetkezési helyre. Sokan a családi földeken, a ház környékén temetik el halottaikat, az ültetvényeken azonban soha." },
        { "type": "text", "content": "Az elefántcsontparti szenufók például otthonuk padlója alá temetik a véneket. Ez a rituálé abban a hitben gyökerezik, hogy az ősök védik az élőket, és ha a véneket otthonaikban temetik el, továbbra is irányíthatják és védhetik leszármazottaikat." },
        { "type": "text", "content": "Az elhunytat a temetés előtt felöltöztetik és levágott állat bőrével borítják be. Van, ahol a holttestet vászonlepelbe csomagolják. A személyes tárgyakat gyakran eltemetik az elhunyttal, hogy segítsék őt a túlvilágon. Egyes törzsek élelmet, szárnyasokat vagy más állatokat, míg más törzsek lándzsákat, pajzsokat, esetleg fazekakat és serpenyőket temetnek az elhunyt mellé, hogy a túlvilágon mindene meglegyen, amire szüksége lehet. Nem szokatlan egy ökör vagy tehén rituális leölése sem, hogy az elkísérje az elhunytat ősei földjére és védelmezője legyen az élőknek." },
        { "type": "text", "content": "A joruba törzs tagjai például a holttestet különös gonddal, szappannal és szivaccsal megfürdetik, hogy a lehető legtisztább legyen (a férfiak fürdetik a férfi, a nők pedig a női holttestet). Az elhunyt férfiak fejét leborotválják, a nőknek új frizurát készítenek, és felöltöztetik őket. A hordott ruhákon kívül a holttestet számos más ruhába burkolják." },
        { "type": "text", "content": "A temetés után az emberek lemossák magukról a temető porát, mellyel rituális megtisztuláson mennek keresztül. Egyes gyászolók az aloe növény darabjait vízbe teszik, amely állítólag elűzi a gonoszt." },
        { "type": "img", "content": [
            { "name": "1106e_1.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Dominic Ronzo/Global Press Journal" }
        ] },
        { "type": "text", "content": "Temetés utáni gyászszokások", "classes": ["blog-header"] },
        { "type": "text", "content": "Afrikában a halotti rituálék nem érnek véget a temetéssel. A temetést követő gyászszokások egyes területeken még sokáig folytatódhatnak, amely különösen igaz a szubszaharai országokra, mint például Kenya és Angola." },
        { "type": "text", "content": "Ilyen szokások lehetnek többek között, hogy nem hagyják el a házat vagy nem társalognak, nem nevetnek hangosan. A gyászolók fekete ruhát, esetleg szalagot viselnek. A családhoz tartozó férfiak és nők leborotválják a hajukat, beleértve az arcszőrzetet is, amely a halált és az új életet szimbolizálja." },
        { "type": "text", "content": "Összefoglalva tehát, Afrika temetési rituáléiban tetten érhető a kontinens kulturális sokszínűsége és a hagyományok tisztelete. Az említett szertartások bepillantást engednek az afrikai népcsoportok gazdag kulturális örökségébe, a vének otthonuk padlója alá temetésétől a tehénszarv fújásáig és a vörös koporsók használatáig. A rituálék közötti különbségek ellenére közös azonban az elhunytak és emlékük tisztelete iránti vágy. " },
        { "type": "text", "content": "&nbsp;" },
        { "type": "text", "content": "Forrás:" },
        { "type": "text", "content": "<a href=\"https://www.lovetoknow.com/life/grief-loss/death-rituals-africa\">https://www.lovetoknow.com/life/grief-loss/death-rituals-africa</a>" },
        { "type": "text", "content": "<a href=\"https://www.spurlock.illinois.edu/exhibits/online/senufo/ceremonies2.html\">https://www.spurlock.illinois.edu/exhibits/online/senufo/ceremonies2.html</a>" },
        { "type": "text", "content": "<a href=\"https://www.legacyoflives.com/discover-5-unique-burial-rituals-from-africas-rich-cultural-heritage\">https://www.legacyoflives.com/discover-5-unique-burial-rituals-from-africas-rich-cultural-heritage</a>" }
    ],
    "cover": { "name": "1106e_2.jpg", "style": { "object-position":  "left bottom" } },
    "innerCover": null
}
