{
    "id": "2023-11-18",
    "title": "Visszaszámlálás completed… INDULÁS",
    "date": "2023-11-18",
    "author": "Dr. Musicz Ági",
    "blocks": [
        { "type": "text", "content": "Amint tudjátok, az utóbbi hónapokban már elindult a rendszeres felkészülés a missziónkra, de az indulás előtti hetekben és főleg az utolsó napokban eszméletlenül felgyorsultak az események. Mindannyian még szinte az utolsó napokban is dolgoztunk, de már ezzel párhuzamosan elindult a pakolás, logisztika, hogy jutok ki a reptérre, mit hagyok itthon, kitől kell még elköszönni. De végül minden megoldódott, találtam ideiglenes gazdit a cicámnak is, szóval utolsó otthoni estémen nyugodtan feküdtem le aludni. " },
        { "type": "text", "content": "Az első három nap nekem rohamtempóban telt, 14- én hajnalban kijutás a reptérre, becsekkolás, felszállás, leszállás, átszállás és kb. 12 óra utazás után végre megérkezés. Vízum bepecsételve, így minden bürokratikus akadály elhárult előlünk. Annyira vártam azt a pillanatot, amikor leszállás után beleszagolhatunk az afrikai levegőbe, és ezt a részben ripityára tört bőröndökkel, beduzzadt lábakkal, elcsigázva, de annál boldogabban megtehettünk. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.44.01.jpg", "style": { "object-position": "left bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-19 17.44.02.jpg", "style": { "object-position": "left bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "Az első szálláson királynői lakosztályunk volt királyi tetőterasszal, hajnali három volt itteni idő szerint, amikor végre ágyba kerültünk, szóval sokáig nem élvezhettük a pihe-puha kényelmet, mert másnap bőséges reggeli után elindultunk pénzt váltani, sim kártyákat szerezni. Ami rögtön feltűnt, azok a fegyveres őrök a pénzváltó ajtajában, a fémdetektoros átjutás a pláza bejáratánál. Hát, biztonságunk garantáva volt ezzel. Ami még feltűnő volt, az a nyugitempó, amivel itt a dolgok haladnak. Nyugodtan, szépen dolgoznak a boltban a pénztárnál, a telefonos hölgy, a recepciós. Az otthoni tempóhoz képest ez először kifejezetten frusztráló volt, de rájöttem, hogy lelassulni nem is olyan rossz dolog, sőt!" },
        { "type": "text", "content": "Az első hivatalos találkozás Arnolddal volt egy fancy kávézóban, ahol az iskolatáskákkal kapcsolatos megbeszélésen túl rájöttem, hogy a tipikus afrikai gyömbértea, a Dawa tea a világ legjobb itala. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.44.00.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Harmadik nap útnak indultunk Manawfába, a bázisunkra, ahol közel egy hetet maradunk. A megérkezésünk katartikus élmény volt. Ahogy begördült az autónk, a helyiek hatalmas örömmel köszöntöttek bennünket, körbetáncoltak, örömtáncot jártak, kiabáltak, ölelkeztünk, ami egyszerre volt felemelő és nagyon megható. A tiszta életöröm és szeretet áradt felénk és egyből beszippantott. " },
        { "type": "text", "content": "Aznap este sikerült lélekben is megérkezni, három napig a testem volt csak itt, aznap este megérkezett a lelkem is. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.43.54.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-19 17.43.56.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "Negyedik nap." },
        { "type": "text", "content": "Ó…, ió…, ció…, akáció…, VAKÁCIÓ" },
        { "type": "text", "content": "Hogy mi?! November közepén nyári vakáció? Igen. Az manawfai gyerekeknek pár nap és kezdődik az év leghosszabb szünete. Legközelebb február elején fognak újra suliba menni.Szóval a reggeli rutin után összeszedtük magunkat és elsétáltunk a helyi iskolába. Olyan jó volt látni a korábbi missziók nyomait, a gyönyörű dekorációt a falakon, az infrastruktúrát. Nagyon felemelő pillanat volt, amikor Réka, aki már több éve jelképes örökbefogadó anyukája egy itt tanuló kisfiúnak, Abby- nek, végre személyesen is találkozhatott. Tanúi lehettünk a nagy pillanatnak, amikor a megszeppent fiúcska egy gyönyörű virágcsokrot adott Rékának, persze egy örökbefogadó anyai szívnek mi sem kell ennél több, folytak a könnyek, nagyon boldog volt mindenki." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.43.58.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-11-19 17.43.59.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] }
        ] },
        { "type": "text", "content": "Aztán mind a heten bementünk a tantermekbe, ahol bemutatkoztunk, a gyerekek nagyon ügyesen megtanulták és kórusban visszamondták neveinket, itt könnyebb dolguk volt azokkal, akinek ismerősen csengő, nemzetközi neve van. Volt olyan osztály, ahol külön bemutatóval készültek nekünk, volt olyan, ahol a normál napirendet folytatták . Érdekes volt nagyon, hogy mennyi mozgást, érzelmet visznek már egy üdvözlésbe is, hogy milyen az inkább vezetett kommunikáció tanárok és diákok között. " },
        { "type": "text", "content": "Mi mára két dologgal készültünk nekik, az egyik egy közös sütés volt, a krumplihámozástól indulva a krumplispogácsa megsütéséig. A gyerekek nagyon gyakorlottan forgatták a kést, kockázták a krumplit, törték fel a tojást, szították a tüzet, szóval kb. minden konyhai tevékenységben talpraesettségük jött át. Mindeközben a másik helyszínen különböző korcsoportokban mozgásos játékos tesióra volt, amit mondani sem kell, nagyon élveztek a gyerekek és mi is. Mindig is tudtuk, hogy az afrikai emberek jó futók, de hogy a fölényük már gyermekkorban is ez ennyire egyértelmű… " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.43.57.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Itthon még ajándékokat, adományokat válogattunk, rendezkedtünk és lassan itt az este, szóval bandázunk kicsit és felidézzük egy pohár áldomás mellett a nap legjobb pillanatait." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-19 17.43.39.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "photo_2023-11-19 17.44.04.jpg", "style": { "object-position":  "center top" } }
}

