{
    "id": "2023-10-09b",
    "title": "Szeptemberi csapatépítő",
    "date": "2023-10-09",
    "author": "Kozári Dóri",
    "blocks": [
        { "type": "text", "content": "Amióta a szervezet önkénteseinek száma a tavaly augusztusi toborzás óta megnövekedett, tervben volt egy több napos csapatépítő program megszervezése, ahol jobban megismerhetjük egymást, és nem a szervezeti feladatok, hanem az egymással való időtöltés, kikapcsolódás kapja a hangsúlyt. A csapatépítő az idei év szeptemberének első 3 napjára esett, így egy péntek reggeltől vasárnap délutánig tartó móka vette kezdetét. A helyszín a Szlovák határhoz közel eső zsákfalucska, az Aggteleki Nemzeti Park szélén fekvő Szögliget település volt. A vendégház, ahol megszálltunk a természet lágy ölén, nyugodt környezetben, tágas telken helyezkedett el. A csöndet csupán a kakasok kukorékolása, macskanyávogás és madarak csicsergése törte meg. Meg a szomszéd szegélynyírója, mikor az első nap délutánján nekilátott lekaszálni a nem kis területnyi füvét. Szerencsére ez a kis kellemetlenség hamar megoldódott, hála kedves vendéglátónknak, így az ezt követő napok már háborítatlanul teltek. " },
        { "type": "text", "content": "Bár az egyesületből mindenki szívesen velünk tartott volna, végül úgy alakult, hogy 11-en élvezhettük ezt a hosszú hétvégét egymás társaságában. Cicakedvelő csapattagjaink örömére állandó lakótársunk is akadt egy macskacsalád személyében, három nagy és négy kiscicával, akik igencsak barátságosak voltak és előszeretettel vetették rá magukat a lepottyanó falatokra vagy épp a kuka tartalmára. Mint kiderült, nagyon ügyes egérfogók is egyben, minden este büszkén mutogatták elejtett zsákmányukat." },
        { "type": "text", "content": "Első nap a szállásra érve gőzölgő ebéddel vártak bennünket a szállásadóink, ami után kis pihenés, berendezkedés következett. Két külön épületben fértünk el, viszont a nagyobbik apartman hatalmas konyhaasztala (ami egyébként egy letakart biliárdasztal volt) „terülj-terülj asztalkává” változott, ahonnan bárki bármikor falatozhatott. Mindenki bedobta a közösbe, amit hozott: gyümölcsök, édes, sós és mentes nasik, pékáruk, szószok, üdítők, teák, kávék lepték be a kék terítőt. A hűtő is hamar megtelt húsokkal, sajtokkal, zöldségekkel, amiket a közös főzőcskézésekhez hoztunk. Tudtuk, hogy nem lesz lehetőségünk helyben vásárolni, így felkészülten érkeztünk. És a világ minden táján igaz a tény: az étel összehozza az embereket. Délután csapatépítő játékok következtek, jókat nevettünk, mikor az „5 dolog, amit szeretek” és „5 dolog, amit nem szeretek” listáknak nem csak a tulajdonosát, de néha még azt sem találtuk ki, hogy melyik lista lehet. Este felé tüzet gyújtottunk és megsütöttük a sok finomságot a grillvacsorához. Bár isteni finom lett minden, de hamar beláttuk, hogy bizony túl sok étellel készültünk, így bőségesen maradt másnapra is. Vacsi után páran elpilledtek és lefeküdtek aludni, páran a tűznél melegedve beszélgettek, a társaság többi tagjával pedig megmártóztunk a már előre felmelegített, fával fűtött dézsában. Mivel aznap elég hűvös időnk volt, így igazán jól esett a 35 fokos vízben időzni, ki-ki a kis koktélját iszogatva. Számomra kihagyhatatlan élmény volt. És akik még fogékonyak voltak egy kis esti társasozásra, azokkal elvonultunk a közösségi térbe iszogatni, beszélgetni és a játék kérdésein nevetni, vitázni vagy elgondolkodni. A péntek esti dilemmát az a bizonyos kérdés vetette fel, hogy: „Le tudnád-e lőni a párod, ha zombivá változna?”. Reggelre voltak, akik véleménye 180 fokot is fordult." },
        { "type": "text", "content": "A szombati reggeli után, miközben mindenki szorgosan csomagolta magának a szendvicseket ebédre, hirtelen ránk szakadt az ég, és kérdésessé vált a betervezett kirándulás. Szerencsénkre rövid időn belül újra kiderült az idő és hátizsákjainkkal nekiindulhattunk a 460 méteres magasságban fekvő Szádvárhoz, a Fellegvár romjaihoz. Az erdei túránk első szakasza a várromhoz vezető emelkedővel igencsak izzasztóra sikeredett, ám mindenki sikeresen teljesítette a kihívást. A várhegy tetején a közös csoportképek készítése után letelepedtünk egy fa árnyékában és hűsölve elmajszoltuk piknikebédünket. A szusszanó után megkezdtük lefelé vezető utunkat és végül jóleső fáradtságtól kótyagosan huppantunk le a szállásunk kertjében, hogy kifújjuk magunkat. A kihívást jelentő emelkedő, a tűző nap és párás levegő ellenére nagyon jó hangulatban telt a kirándulás, sokat beszélgettünk egymással, élveztük a természetet. A délutánt ismét csapatépítő játékokkal folytattuk, nagyon mókásra sikeredett a kisgyermekkori fotófelismerés, ahol olykor még a nemek eltalálása is gondot jelentett. Este megettük az előző esti grillvacsora maradékát, és még a kiscicáknak is jutott belőle. A szombati nap lezárása pedig, hasonlóan a péntekihez, dézsában fürdéssel és társasozással telt, ahol ismét elgondolkodtató, megvitandó témák kerültek felszínre és mindemellett könnyesre röhöghettük magunkat. A koktélkedvelők ezen az estén is élvezhették Zsófi frissítő és szexi Gin-tonik specialitását hibiszkusszal meghintve." },
        { "type": "text", "content": "Vasárnap reggeli után összepakoltunk, autóba ültünk és elindultunk Aggtelek irányába, ahol részt vettünk egy cseppkőbarlangi túrán. Mesés képződményeket láthattunk, mindenki kicsit elvarázsolódott, ám a 10 fokos hidegből jó érzés volt kijönni ismét a melegbe. A hétvégét egy közös nagy ebéddel zártuk egy jósvafői fogadóban. Itt is értek minket izgalmak: ismét leszakadt az ég, eltört egy üvegkancsó, nem működött a kártyaolvasó és még az egyik autónk „hátsója” is megsérült. A búcsúzás utáni hazafelé vezető szakasz is tartogatott számunkra meglepetéseket: mi bővültünk egy potyautassal, Juli tündéri kiskutyája, Puszedli személyében; a csapat egyik autója pedig sajnos órákra bennragadt az autópályán lévő dugóban, amit egy komoly baleset okozott. Ennek ellenére az eset pozitív oldalát nézve feltalálták magukat és tollasozással mulatták el az időt. Habár késő estére, de végül mindhárom autó utasai épségben hazaértek. És tudjuk, hogy minden jó, ha a vége jó." },
        { "type": "text", "content": "Ez a három nap még inkább megerősített abban, hogy életem egyik legjobb döntése volt önkéntesnek jelentkezni ehhez a klassz közösséghez, és ezt valószínűleg a többiek is így gondolják, hiszen már a búcsúzáskor elkezdtük tervezni a jövő évi csapatépítőnket." }
    ],
    "cover": { "name": "1009b_cover.jpg", "style": { "object-position":  "center center" } }
}
