{
    "id": "2023-12-01",
    "title": "Úton…",
    "date": "2023-12-01",
    "author": "Palágyi Barbara",
    "blocks": [
        { "type": "text", "content": "Eljött a búcsú napja a Mount Morungole-tól, az Eco Camp-től és a hegyekben élő Karamojong Ik és Dodoth klánjaitól. A vadállatok miatt veszélyes területen táboroztunk pár napot, ahol sátrainkból kitekintve a gyönyörű hegység látványa tárult elénk. A ránk váró hosszú utazás miatt még sötétben terveztünk elindulni Moroto-ba, de a vadállatok megváratták velünk a napfelkeltét." },
        { "type": "text", "content": "Az úton kocsicsere történt, mi is kipróbálhattuk milyen egy szafari kocsival utazni. A göröngyös földúton a zötykölődésen kívül miden príma volt. Kecske- és tehéncsordák vonultak át előttünk, akik nem zavartatták magukat a nagy sebességgel érkező járművünk láttán sem. Csak úgy suhantunk keresztül a szavannán, amit egy-egy “szuszu break” tört meg. " },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.18.jpg", "style": { "object-position": "center bottom" }, "class": ["small"] },
            { "name": "photo_2023-12-01 19.58.24.jpg", "style": { "object-position": "center bottom" }, "class": ["small"]  }
        ] },
        { "type": "text", "content": "Ebédre érkeztünk meg a morotoi Kara-Tunga Safari Camp szálláshelyünkre, ahol már korábban eltöltöttünk pár éjszakát. Ismét szíves fogadtatásban részesültünk, és elfoglaltuk saját alvóhelyeinket a már bejáratott fullos sátrainkban. " },
        { "type": "text", "content": "Délután bevettük a várost: kerestünk egy cipészt, aki gumiból készít menő szandálokat, papucsokat. A Karamojongok többnyire ilyen lábbeliket hordanak, az elkészítése pedig pikk-pakk megvan. Zsófi, Dodó és én csináltattunk is egy-egy párat. A mester először levette a labméretet, majd egy teherautó gumiból levágta a talpát. Arra ragasztott egy vékony réteget és a kettő közé szöggel rögzítette a pántokat. Apró módosítások után a mester tanítványának kifizettük a 10.000 shillinget (1000 Ft-ot!!), majd a morotoi “üzletsor” felé vettük az irányt. " },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.16.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "A Karamojongok által viselt nagyon színes, csíkos vagy kockás anyagokból is beszereztünk párat. A nők és a férfiak szoknyaként vagy köpenyként hordják és másképp kötik meg, ma már aláöltöznek, régen ez fedte csupasz testüket. Az asszonyok babáikat ezekkel kötik a hátukra, illetve egyéb kisebb terheiket derekukra. Az anyag vastagsága miatt takaró funkcióként tudnám ezt elképzelni otthon, de lehet bevezetem otthon a Karamojong divatot. (A szálláshelyen a személyzet segítségével felpróbálhattam egy tradicionális női és egy harcos öltözetet, ami egészen megtetszett.) " },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.22.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Egy másik üzletben gumi karkötőket vásároltunk, amiket szintén az itt élők viselnek. Ezeket valószínűleg hosszú, elhasznált gumicsövekből vágják félcentis vastagságúra. A lábamra is szerettem volna egyet, nagy nehezen sikerült is felhúzni, ám levenni már kevésbé. Az eladó hamupipőkéset játszva levarázsolta a lábamról." },
        { "type": "text", "content": "Zsófinak vissza kellett érnie egy találkozóra a szálláshelyre; egy német fotós hölgy mesélte el afrikai történetét, ahogy itt, Karamojaban a Szívemben Született Afrika szervezethez hasonlóan egy iskolát elkezdett támogatni. Közben a csapat többi részének szabad foglalkozás volt a vacsoráig. Reggeltől kezdve egész nap az előrendelt pizzákra vágytunk már, amik nem is okoztak csalódást. Nagy meglepetésünkre egy rendkívül kellemes társaság is csatlakozott hozzánk Florence személyében. A most is gyönyörű ruhában megjelenő hölgyemény mesélt a Matany iskola lányairól, a fiáról Theoról és a hollandiai életéről, kalandjairól. Dodó megmutatta neki az iskolában lőtt fotóit, amikért nagyon hálás volt. " },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.17.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Másnap reggeli után Zsófi és Esther meglátogatták Leo-t, akivel egy általa befogadott utcagyerek sorsáról beszélgettek. Majd elindultunk vissza Manafwába, ám ez az út már nem volt zökkenőmentes. Martin 2 kocsija ismét lefulladt, az új pumpa sem adagolta a benzint tovább a motornak. Mbaléig eljutottunk valahogy aztán ott végleg felmondta a szolgálatot. Az Endiro kávézóban eltöltött ebéd alatt megpróbálta a sofőrünk helyrehozni a hibát, ám ez csak a BAM Shopping Centre-ig bírta. " },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.21.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Délután bevásároltunk a piacon az esti vacsorához és a másnapi étkezésekhez. Nagy élmény volt a káosz, a kisebb hangzavar az árusok beszélgetése miatt, a szebbnél szebb gyümölcsök és zöldségek halomban álltak. Ananászok gurultak, a motorosok dudáltak, a rothadó bűz terjengett, a nap által kiszívott politikusok képei a falakon néztek le ránk. Szürreális élmény volt kicsit, de emlékezetes." },
        { "type": "text", "content": "A BAM Shopping Centerben bevásároltunk még pár dolgot, aztán elindult a véget nem érő várakozás a kocsi megjavítására. Mellettünk “üvöltött a tecno”, ami egy vallási vitát jelentett muszlimok és keresztények között. Közben villódzó “lángos árusok” haladtak el, utcagyerekek kopogtattak az ablakokon, bent a levegő nélküli kocsiban szaunáztunk. Végül Martin 2 egyik barátja segített ki kocsijával, amivel egészen Manafwáig szállított el minket. Közben a másik kocsi csapata fákat vásárolt a másnapi ültetésre. Fáradtan, de megkönnyebbülve feküdtünk le aludni, ám a kocsi megjavításának kérdése még mindig nyitva áll." },
        { "type": "img", "content": [
            { "name": "photo_2023-12-01 19.58.19.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "photo_2023-12-01 19.58.23.jpg", "style": { "object-position":  "center top" } }
}


