{
    "id": "2023-11-07b",
    "title": "Készülődés az ugandai önkéntes misszióra",
    "date": "2023-11-07",
    "author": "Balogh Tünde",
    "blocks": [
        { "type": "text", "content": "Ugandai önkéntes misszió, de hogyan is kezdjek bele? 🌍🤔 A munka, ami itthon kezdődik el." },
        { "type": "text", "content": "Hogyan is készülhet az önkéntes egy olyan eseményre, amilyen még sosem volt az életében? ❓🤔 - tettem fel magamnak kérdést, de szerencsémre az egyesület által mindez nem is olyan nehéz! Na jó, azért nem azt kell gondolni, hogy minden egy Harry Potteres varázspálcás legyintéssel megvalósul. 🧙‍♀️🧙‍♂️😅" },
        { "type": "text", "content": "Amikor ott ültünk, hogy bizony itt már repülőjegyet fogunk vásárolni✈️ és nekem nem sikerült elsőre… igen sajnos minden az arcomra van írva. 😅🙈" },
        { "type": "text", "content": "Kérdezték is tőlem: most akkor elment a kedvem az egésztől?  De ilyet biztosan nem fogok mondani. Még lesznek nagyobb megpróbáltatások, mint egy repülőjegy megvásárlásának a kisebb buktatói. 😇" },
        { "type": "text", "content": "Itt egy szösszenetként ajánlom, hogy repülőjegyet közvetlen a repülőtársaság oldaláról érdemes megvenni, és figyelni kell az esetleges bankkártyalimitekre is." },
        { "type": "text", "content": "A repülőjegyvásárláson túl, a vízumigénylés és az egészségügyi előkészület is a felkészülés része, utóbbi esetében például a kötelező és nem kötelező oltások beadatása is. Nem európai, hanem afrikai országba fogunk utazni, Ugandába, ahová vannak belépési feltételek. 🌍✈️👮‍♀️" },
        { "type": "text", "content": "Az ugandai követség oldalán fellelhető jelenlegi adatok szerint kötelezőként csak a Covid -19 kettő oltását, és a sárgaláz elleni egyszeri védőoltás beadását igazoló dokumentumokat írják elő." },
        { "type": "text", "content": "Nekem önkéntesként, az egyesület tapasztalata és elővigyázatossága alapján kialakított rendszerben ezeken kívül további oltásokat kellett beadatnom. " },
        { "type": "text", "content": "Ezeket az NNGYK - Nemzetközi Oltóközpontban (1097 Budapest, Albert Flórián út 3/a.) kaptam meg, ahol nagyon kedvesek voltak és a tájékoztatás részletes volt, illetve a kérdésekre is válaszoltak, bankkártyával is lehet fizetni, én egészségpénztári számlát is kértem. 👩‍⚕️🩺" },
        { "type": "text", "content": "A malária, ami jelen van Ugandában, sajnos oltással egyelőre nem előzhető meg. A szúnyogcsípés által terjesztett betegség elleni védekezés a megfelelő (legalább 30%-os DEET tartalmú) szúnyogriasztó spray használattal, szúnyogháló alatti alvással és gyógyszerszedéssel lehetséges. " },
        { "type": "img", "content": [
            { "name": "1106b_1.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Az Ugandába történő belépéshez vízum szükséges, az igényléshez a link a konzuli oldalon elérhető. Az igénylésnél több mindent szükséges feltölteni: az útlevelet, a nemzetközi oltási könyvet, a visszaútra szóló repülőjegyet, egy színes igazolványképet, ráadásul ezek mérete és a szükséges formátum is korlátozott…" },
        { "type": "text", "content": "Nagy lelkesen el is készítettem a képet is egy cuki tacskós háttérrel… de aztán kicsit, „déjà vu” érzésem volt, amikor ott ültem, és nem volt jó az általam készített fotó (pedig tényleg nagyon aranyos volt a tacskós matrica a háttérben)… Jajj… de szerencsémre nem egy fényképész lesz velünk a misszión, úgyhogy meg is történt az új kép elkészítése, feltöltése… vízumigénylés pipa. Drukkoljatok, hogy mire ezeket a sorokat olvassátok, meg is kapjam. ;)" },
        { "type": "text", "content": "Azt tapasztaltam, hogy a pénzügyi finanszírozás egy megosztó téma, amikor elmondom, hogy önkéntesként utazom Afrikába, és egy részét én fizetem, többen meglepetéssel teszik fel a kérdést: „Miért fizetek én, ha önkéntességről beszélünk?” Amikor önkéntességre adja az ember a fejét, egy kicsit a gondolkodásán is változtatnia kell. " },
        { "type": "text", "content": "Szemléletváltással kezdtem bele az egyesületi tevékenységbe, a pénzügyi részét önmagamra, a saját álmaim megvalósítására fordított időnek, energiának és anyagi ráfordításnak tekintem, mindezek mellett az önkéntes tevékenység által más emberek előreléphetnek az életükben, egy új világ nyílik meg előttük. Ez a legsikeresebb és legjobb kapcsolat az életben." },
        { "type": "text", "content": "A missziós felkészítőn volt egy kérdés, amikor tippelnünk kellett, körülbelül a munka hány százaléka történik itthon és mennyi Afrikában. 🧐🤔" },
        { "type": "text", "content": "Elég magas százalékot saccoltam, de még így is keveset. Miközben évi nagyjából három alkalommal 3-6 hetet vannak terepen a szervezettől, addig itthon nap, mint nap dolgozik egy egyre növekvő csapat, hogy a projektek működjenek és fejlődjenek." },
        { "type": "text", "content": "A mi missziós felkészülésünk is már jóval korábban megkezdődött, de a külső kommunikáció és a nagyon aktív tevékenység szeptember elejétől indult." },
        { "type": "text", "content": "Összesen heten megyünk, az indulás november közepén lesz és összesen 20 napot leszünk ott.  Már eddig is több felkészítőn vettünk részt együtt, a csoport összecsiszolódása, az adománygyűjtések, a misszió alatti programok, feladatok megbeszélése miatt. " },
        { "type": "text", "content": "Ahogy egész szeptemberben folyamatosan aktívan írtam a közösségi oldalra, olvastam utána, és néztem a korábbi képeket, egyre jobban ráhangolódtam. Hiszen az egyik ilyen felkészítő napon el kellett képzelnünk, hogyan fognak történni a dolgok az indulás előtti naptól a hazaérkezésünkig… Csillogó szemekkel néztem fel, hiszen sikerült mindezt elképzelnem, szuper érzés volt." },
        { "type": "text", "content": "Ezek is segítettek, amikor le kellett írnunk a félelmeinket és várakozásainkat a misszióval kapcsolatban, és gondolkodtam a jegyzetírás közben, hogy igazából nem érzek félelmet az afrikai utazással, a helyszínnel kapcsolatban, inkább egy kicsit izgulok, hogy biztosan „segítség legyek” a misszió alatt. " },
        { "type": "text", "content": "Az adománygyűjtés egy nagyon fontos része a munkánknak, ezt szeptember és október folyamán a külső kommunikáció alatt még jobban érzékeltem, ezzel együtt a személyes környezetem mellett olyan emberektől kaptam visszacsatolást, megerősítést, akiktől nem is számítottam rá. Akkor éreztem igazán, hogy érdemes tenni, és jó emberek, akik szintén tenni akarnak a változásért, bizony léteznek, még ha néha titokban is." },
        { "type": "text", "content": "Köszönöm…Thank you, Asante! (szuahéli nyelven)" },
        { "type": "text", "content": "Ui.: megkaptam a vízumot. ☺" }
    ],
    "cover": { "name": "1106b_1.jpg", "style": { "object-position":  "center top" } },
    "innerCover": null
}


