{
    "id": "2023-08-10e",
    "title": "Dobok az afrikai zenében",
    "date": "2023-08-10",
    "author": "Lakatos Marcell",
    "blocks": [
        { "type": "text", "content": "A zene az afrikai kontinens kulturális szövetének egyik alapvető alkotóeleme, jelen van az afrikai ember mindennapjaiban, a születéstől az elmúlásig különféle rituálék és a hétköznapi munkavégzés kiemelt részeként. Az európai zenei kultúrától eltérően az afrikai közegben a hallgatóság gyakran aktív részese a zenélés folyamatának, mellyel a zenélés sokkal inkább egy közösségi alkotó eseményként írható le, ahol a közönség reakciói sokkal tágabb spektrumban jelentkeznek, és azok részét képezik a zenének. Ennek a felfogásnak az egyik lehetséges magyarázata az afrikai gyerekek nagymértékű kitettsége a zenének melyet, mint az életre való felkészítés eszközét alkalmazzák a tanításuk során. Nem ritka, hogy 3 – 4 éves gyerekek már saját hangszereket készítenek, melyek elkészítésük egyszerűségéből adódóan lehetnek akár dobok is." },
        { "type": "text", "content": "A dobok felépítésük alapján két nagy csoportra oszthatók, ez a két csoport a membranfonok és az idiofonok. Megszólaltatási formájuk mindkét esetben azonos, az anyagban történő rezgések keltésére épül. Membranfonok esetén egy feszített hártyát idiofonk esetén pedig egy szilárd testet hozunk rezgésbe. Az afrikai kultúrában megtalálhatók mindkét hangszercsoport képviselői." },
        { "type": "text", "content": "A dobokat többféle anyag felhasználásával készítik. Membranfonok esetében jellemzően fát, fémet, állati eredetű bőrt, és bizonyos esetekben rafia anyagot alkalmaznak, de készülnek hangszerek agyagedények és üres vizes hordók felhasználásával is. Az egyes hangszerek hangját alapvetően meghatározza a felhasznált anyagok minősége, illetve a hangszer mérete. " },
        { "type": "img", "content": [
            { "name": "membranfonok.png", "style": { "object-position": "center bottom" }, "caption": "Membranfonok" }
        ] },
        { "type": "text", "content": "A membranfonok lehetnek üreges testűek, és egy vagy két végükön membránnal lezártak. Lehetnek üstdobok, mely esetben a test üst alakot formáz és csak egy olyan felülettel, véggel rendelkezik melyre a membrán rögzíthető. A membrán rögzítésére többféle módszer lehetséges, az egyes törzsek használhatnak enyv szerű ragasztót vagy gyűrűt melyet szíjakkal előfeszítenek. Az előfeszítés szükséges ahhoz, hogy a membrán rezeghessen, és a rezgését átadja a hangszer üregében található légoszlopnak, valamint a hangszer testét alkotó anyagnak, hogy a hangszer képes legyen megszólalni. A dobok tompa, gyorsan lecsengő hangját a membránok nagy rezgési csillapítása adja, melyet a használt anyag elvékonyításával lehet moderálni, csökkenteni. Az úgynevezett beszélő dobok esetében a membrán rögzítését úgy oldják meg, hogy annak előfeszítettsége – játék közben - változtatható legyen a játékos által, ezzel képes finoman változtatni a dob hangmagasságát, ezzel beszédszerű hanghatást megvalósítva." },
        { "type": "text", "content": "A membranfonok megszólaltatási módja is hatással van a kiadott hang karakterére. A membrán megütésének helyétől függően a rezgés arra pontra jellemző rezgési komponenseket tartalmaz, melyek a megütés helyével változnak. A dob közepének megszólaltatása mélyebb míg a karimához közeli részének megütése magasabb hangot ad. Ez a jelenség a membrán rezgésének komponenseinek a változásával magyarázható. A dob megszólaltatásához a játékos használhatja a kezeit vagy akár erre a célra készített dobverőket. Speciális esete a megszólaltatásnak amikor a membrán nem megütik, hanem azon a tenyér segítségével egy verőt vagy más hengeres tárgyat forgómozgással mozgatnak, a súrlódást felhasználva rezgések keltésére." },
        { "type": "text", "content": "Afrikában szintén elterjedtek az idiofonok csoportjába tartozó résdobok, melyek jóval egyszerűbb felépítésű hangszerek. Alapelvük szerint olyan hengeres testek melyeken hasítékokat képeztek, ezzel a test anyagát elvékonyítva lehetővé annak rezgését. Ezek a hasítékok vagy üregek továbbá rezonátori funkcióval is rendelkeznek ezzel képesek a közrezárt légoszlopot rezgésbe hozni, így erősítőként funkcionálni. A résdobok alapvetően fából, bambuszból vagy valamilyen fémből készülhetnek, kialakításuk szerint egy bizonyos számú különböző hangmagasságú hang megszólaltatására képesek, melyet a hangszer készítésekor hangolnak be és az később már csak kis mértékben módosítható. A hangszer megszólaltatásához speciálisan kialakított verőket használnak, hogy az elvékonyított fa vagy lemez ne szenvedjen deformációt. A résdobok alapvetően kommunikációs vagy jelző eszközként funkcionálnak, melyeket bizonyos esetekben díszítésekkel látnak el. " },
        { "type": "img", "content": [
            { "name": "resdob.jpg", "style": { "object-position": "center bottom" }, "caption": "Résdob" }
        ] },
        { "type": "text", "content": "Az afrikai zene alapvetően ritmus központú, ahol a kíséretnek és a dallamnak is elsődleges ritmikai funkciói vannak. A hangszerek egy zenei folyamat során többféle egymástól eltérő lüktetésben szólalhatnak meg. Ez az úgynevezett poliritmika, jellemző példája a kettes és hármas lüktetésű ritmusok párhuzamos jelenléte, amik úgynevezett keresztritmusokat alkotnak. Ezek a ritmusok rendelkeznek közös referencia pontokkal, ahol a két ritmus egy nagyobb motívum bizonyos pontjain egybevág." },
        { "type": "img", "content": [
            { "name": "poliritmika.png", "style": { "object-position": "center bottom" }, "caption": "Poliritmika" }
        ] },
        { "type": "text", "content": "Ezt a speciális lüktetést több dobos hozza létre. Az erre épített dallamok rövid ismétlődő „kifejezésekből” állnak, ezzel maguk is a zene lüktetését hangsúlyozzák ezek lehetnek a rokon zenei kultúrákból ismert kérdés-felelet rendszerűek is. Ez a szerkezet egy adott periódus hosszú kérdésre egy megegyező hosszúságú válasszal felel. Egyes régióknak megvannak a jellemző motívumai melyet több törzs is használ. Ezek a frázisok gyakran gyors tempó mellett lejátszott beszédjellegű közléseknek hallatszanak az emberi fül számára, mivel nem képes minden hangot önállóan érzékelni, azokból inkább kiemel vagy csoportosít. " },
        { "type": "text", "content": "Az afrikai zenei kultúrára jellemző ritmikai szerkezetek és dallam motívumok hasonló törekvések megfigyelhetők az európai zenében is. Ez a fejlődési irány az afrikai behatás nélkül is elindult a klasszikus zenében, azonban nem lett olyan jelentős, mint később a jazz esetében, amelynek elemzése során egyértelműen megfigyelhetők a korábban tárgyalt jegyek, illetve azok vegyülése a klasszikus zenével." }
    ],
    "cover": { "name": "resdob.jpg", "style": { "object-fit":  "fill" } },
    "innerCover": null
}
