{
    "id": "2023-10-20",
    "title": "Legyünk együtt a változás – az afrikai emberi jogok napját ünnepeljük",
    "date": "2023-10-20",
    "author": "Záhoczky Csenge",
    "blocks": [
        { "type": "text", "content": "90 – ennyi aktív konfliktus volt 2022-ben a szubszaharai Afrikában a Heidelberg Nemzetközi Konfliktuskutató Intézet (Heidelberg Institute for International Conflict Research) adatai szerint. 90 a világszerte jegyzett 363 aktív konfliktusból. A kilencvenből 59 tekinthető erőszakos konfliktusnak, miközben az is elmondható, hogy a szubszaharai Afrikában volt a legtöbb háborús szintű konfliktus az egész világon. Miközben Európában az orosz-ukrán és az izraeli-palesztin konfliktus úgy tart minket a markában, mint ahogy azokat lehet, akik az elmúlt évtizedekben elszoktak még az erőszakosság gondolatától is, gyakran megfeledkezünk róla, hogy nem minden földrész olyan szerencsés, mint a „békeprojektnek” köszönhetően az utóbbi évtizedekben többé-kevésbé nyugodt Európa, és a háborúk, fegyveres konfliktusok, polgárháborúk, állam alatti szinten zajló vérontások, törzsi villongások másoknak igenis a mindennapi valóságot jelentik. Jelentették eddig, és sajnos, jelentik még ezután is. Természetesen az emberi jogok helyzetét nem csupán a fegyveres és erőszakos konfliktusok befolyásolják, de kétségtelen tény, hogy háborús körülmények közepette nehezebben érvényesíthetők az elvileg minden embert megillető, alapvető emberi jogok. Október 21-e az afrikai emberi jogok napja." },
        { "type": "text", "content": "1981-ben ezen a napon lépett életbe az Emberi jogok és a népek jogainak afrikai chartája, amelynek kiemelkedő szerepe volt abban, hogy meghatározza azon emberi jogokat, amelyek teljes mértékben kifejezik Afrika méltóságért, szabadságért, egyenlőségért és igazságosságért folytatott, régóta tartó küzdelmét. Az Afrikai Charta az államokat célozza, és mind az akkor még jelentős hatással bíró gyarmati uralom, mind pedig a független országok emberekkel szemben gyakorolt elnyomó intézkedései ellen irányult. Az Afrikai Charta még fontosabb abból a szempontból, hogy ez volt az első olyan jogi eszköz a kontinensen, amely képes volt fellebbenteni a fátylat a szuverenitás kifogásáról. Mert miközben az afrikai embereket folyamatos jogsértések és belső viszályok sújtották, az afrikai országok gyakorta a szuverenitásukra való hivatkozással védekeztek az ellen, hogy a joghatóságuk alá tartozó emberekkel való bánásmódjukat bárki is megkérdőjelezze. Mi sem illusztrálta ezt jobban, mint az Afrikai Egységszervezet (ma Afrikai Unió) akkori elnökének, William Tolbertnek a kijelentése: \"a be nem avatkozás elve \"mentséggé vált arra, hogy hallgatunk az afrikaiak által az afrikaiak ellen elkövetett embertelen cselekedetekről." },
        { "type": "img", "content": [
            { "name": "1020_2.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Forrás: Dorothy Kgosi / Business Day, Veli Nhlapo / Anna Kozlenko and Olga Yastremska" }
        ], "classes": ["keep-size"] },
        { "type": "text", "content": "A hatálybalépése óta eltelt több mint negyven évben éppen ezért az Afrikai Charta jelentősége semmiképp nem megkérdőjelezhető. Az egyike azon emberi jogi eszközöknek a kontinensen, amelyre nemcsak kontinentális jogi és politikai dokumentumokban, de nemzeti és szubregionális eszközökben is gyakorta támaszkodnak. Az Afrikai Charta még ma is inspirációs forrásként szolgál a nemzeti, különböző emberi jogokat érvényre juttató törvények kidolgozása során. Ebben az esetben azonban az alkotó még nem pihenhet: az Afrikai Charta hatálybalépése és alkalmazása nem jelenti azt, hogy az emberi jogi problémák megszűntek volna a kontinensen." },
        { "type": "text", "content": "Az Amnesty International 2022-es évre vonatkozó régiós elemzése szerint Afrikában továbbra is emberek millióinak súlyosan sérül az élelemhez, az egészséghez és a megfelelő életszínvonalhoz való joga. 2022-ben a kontinensen továbbra is jelentős hatása volt a Covid-19 járványnak, elsősorban ami a gazdasági nehézségeket illeti. A járvány utáni helyreállítási erőfeszítéseket ugyanakkor tovább nehezítették az Oroszország ukrajnai inváziójából eredő gazdasági zavarok, valamint az éghajlatváltozás súlyosbította szélsőséges időjárási körülmények. Az Amnesty értékelése szerint a tavalyi évben a hatóságok a nemzetbiztonságot és a koronavírus-járványt használva ürügyként korlátozták a békés gyülekezési szabadsághoz való jogot, és különböző taktikákat alkalmaztak a békés ellenvélemények elhallgattatására. Jelentős számban értek atrocitások újságírókat, emberi jogi aktivistákat és ellenzékieket, miközben tovább nőtt a konfliktusok és az éghajlati válságok elől menekülők száma is. Utóbbiak számára a finanszírozás hiánya miatt még az alapvető szükségletek garantálása sem volt sok esetben megoldható. Régiós szinten továbbra is kihívást jelent a nők elleni erőszak, valamint az LMBTI közösséghez tartozókkal és az albinizmusban szenvedőkkel szembeni megkülönböztetés, illetve a bányászati és infrastrukturális projektekből eredő környezetromlás és a közösségek kitelepítésének kockázata. Ezzel együtt ugyanakkor az Amnesty azt is megjegyzi, hogy a tavalyi évben korlátozott előrelépés történt az áldozatok igazsághoz és igazságszolgáltatáshoz, kártérítéshez és elszámoltathatósághoz való joga terén az emberi jogok súlyos megsértésével és az azokkal való visszaéléssel összefüggésben." },
        { "type": "text", "content": "Ugandába 2022-ben újabb közel 100 000 menekült érkezett, az ország Afrika legnagyobb, mintegy másfél milliós menekültközösségének ad otthont. Novemberig bezárólag ugyanakkor a finanszírozási szükségleteknek mindössze 45%-a volt biztosított, így a hatóságok nem tudták garantálni az olyan alapvető és sürgős szükségletek kielégítését, mint például az egészségügyi ellátás, a vízhez való hozzáférés, az alapvető higiénia vagy az oktatás. Tovább nehezítette az általános emberi jogi helyzetet az ebolajárvány, amely a tavalyi évben 56 rögzített halálesethez vezetett. Az ellenzékkel és a kisebbségekkel szembeni fellépés terén kiemelendő, hogy az ellenzék vezetőjét, Kizza Besigye-t három alkalommal is letartóztatták, miután az infláció és a magas megélhetési költségek ellen tüntetett. Elmenekült az országból Kakwenza Rukirabashaija aktivista és író, miután őrizetbe vették olyan Twitter-bejegyzések miatt, amelyek állítólag az elnök fia nyugalmának megzavarására irányultak. A fentieken túl tavaly elrendelték a Sexual Minorities Uganda, azaz az LMBTI közösség jogainak védelme érdekében működő ernyőszervezet bezárását. 2022-ben Tanzániában és Ugandában tovább folytatódott az úgynevezett kelet-afrikai kőolajvezeték építésének tervezése, amely ellen a környezetvédők mellett az Európai Unió is tiltakozik, tekintve, hogy az a tervek szerint lakott településeken, vadvédelmi területeken, mezőgazdasági földterületeken és vízforrásokon haladna keresztül." },
        { "type": "text", "content": "Kenyában a tavalyi évben elsősorban az akut éhínség és a nagyfokú élelmezési bizonytalanság jelentett problémát, amely a lakosság egy jelentős részét érintette. Az elhúzódó szárazság miatt a tavalyi évben milliók éheztek Kenyában. Az emberi jogok helyzetét az országban szintén negatívan érintette a tüntetők elleni erőszakos fellépés, amely nemcsak a megélhetési költségek emelkedése ellen tiltakozók letartóztatását és őrizetbe vételét vonta maga után, de a jelentések szerint a biztonsági erők túlzottan erőszakos fellépése több tüntető halálát is okozta. A rendelkezésre álló adatok szerint több mint 100 embert öltek meg jogtalanul. Kenyában ugyanakkor pozitív változások is történtek 2022-ben: a hivatalba lépő elnök feloszlatta azt a rendőri egységet, amely a hivatala szerint felelős volt a gyilkosságokért, a kormány nagy hangsúlyt fektetett a gazdasági és a szociális jogok védelmére, beleértve a lakhatáshoz és az egészségügyhöz való jogot, valamint előrelépés történt a nők és lányok jogainak megvalósítása terén is. Kiemelendő, hogy a Legfelsőbb Bíróság utasította a parlamentet, hogy fogadjon el egy olyan törvényt, amely bizonyos körülmények között lehetővé teszi az abortuszt." },
        { "type": "img", "content": [
            { "name": "1020_3.jpg", "style": { "object-position": "center bottom" }, "caption": "Forrás: Oluwafemi Dawodu/Shutterstock" }
        ] },
        { "type": "text", "content": "Élethez való jog, véleménynyilvánításhoz való jog, élelemhez való jog, egészségügyhöz való jog, oktatáshoz való jog, lakhatáshoz való jog, munkához való jog, tiszta ivóvízhez való jog – csak néhány azon, az embereket születésüktől fogva egyenlően megillető alapvető emberi jogok közül, amelyeket mi Magyarországon és Európában teljesen természetesnek veszünk. Természetesnek vesszük, hogy a csapból iható víz folyik, természetesnek vesszük, hogy háromévesen óvodába, hatévesen iskolába mehetünk, természetesnek vesszük, hogy dolgozhatunk, és a munkánkért cserébe széleskörű egészségügyi ellátást kapunk, természetesnek vesszük, hogy ha valamivel nem értünk egyet, azzal szemben felemelhetjük a hangunkat. Természetes, alapvető, születésünktől fogva minket megillető jogok ezek – nekünk. Számos olyan ország van azonban a mai napig a világon, ahol a tiszta ivóvíz kilométerekre van, ahol nemhogy a napi három, de a heti három étkezés is luxusnak számít, ahol nem térhetünk be a boltba, ahol termékek széles választékától roskadoznak a polcok. Ahol a lányok nem járhatnak iskolába, ahol a nők nem dolgozhatnak, ahol egyes kisebbségekkel szemben számos tilalom él a mai napig. Ezen országok kormányzati politikáit megváltoztatni ugyan nem tudjuk, ahogy háborúkat és konfliktusokat sem tudunk önerőből lezárni, összefogásunk révén azonban lehetünk azok, akik egy kislányt iskolába íratnak, lehetünk azok, akik megtanítjuk a közösségeket a fenntartható gazdálkodásra, hogy önellátás révén tudjanak gondoskodni magukról, lehetünk azok, akik a fiúk és férfiak edukációja révén megszüntetik egy közösségben a menstruációs stigmatizációt, lehetünk azok, akik azt a bizonyos lányt szakképzés révén megmentik a gyermekházasság és leányanyaság kockázatától. Lehetünk azok, akik ha csak egy ember életét is, de az övét gyökerestől jobbá tesszük. Mert az önzetlen segítség soha nem csepp a tengerben; a segítség maga a lehetőségek végtelen tengere." }
    ],
    "cover": { "name": "1020_1.jpg", "style": { "object-position":  "center top" }, "caption": "Forrás: Afrikai Unió (Facebook)" }
}
