{
    "id": "2023-11-21",
    "title": "Manafwa",
    "date": "2023-11-21",
    "author": "Kozári Dóri",
    "blocks": [
        { "type": "text", "content": "A Manafwába érkezésünk katarzisa és a szállásunkon töltött első éjszaka után megkezdődött missziónk azon része, amikor a sok előkészület, felkészülés végre beérik és a hosszas adománygyűjtés és eszközbeszerzés után átadhatjuk azokat az iskola és a gyerekek részére. Mint tudjátok, nem csak tárgyakat és édességet hoztunk magunkkal, hanem tudást, törődést, figyelmet, bátorítást, kedvességet, mosolyt, reményt és biztonságot. " },

        { "type": "img", "content": [
            { "name": "photo_2023-11-22 13.51.32.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "A szállásunk, a szervezet épülete, egy takaros házikó, nagy udvarral, tyúkokkal, tehenekkel, kecskékkel és a hajnali 4-kor kukorékoló kakasunkkal. Mindenki kisebb, külön szobákban alszik, maláriahálós ágyakban (ami az egyetlen bútor a szobákban), néha barátságos gekkókkal a falon szaladgálva és kevésbé barátságos csótányokkal a lábunk alatt. Van egy tágas nappalink is, ami egyben ebédlő és megbeszéléseink helyszíne is egyaránt. A fürdőszobánkban esővízzel fürdünk és azzal öblítjük a guggolós WC-nket is. Bár van kialakítva csap és zuhanyrózsa, de a víz nem vezetékes hálózatról jön, hanem esőtartályokból, és sajnos előfordul, hogy nem is nagyon érkezik még onnan sem. Az áramot napelemekből kapjuk, ám amikor nem süt eleget a nap, például az esős évszakban, azaz most is, akkor a generátort kell használni energiaforrás gyanánt. Napi háromszor kapunk enni, amit a háznál tevékenykedő asszonyok készítenek nekünk az udvarról nyíló konyhánkban, ahol nagyon egyszerű körülmények között, kövekkel kirakott tűzhelyen készülnek az ételek. A mosogatás és ruhamosás az udvaron történik, lavórokban, természetes szappannal és szintén az asszonyok keze munkája által. Rossz alvó létemre, érdekes módon nagyon nyugodt és pihentető éjszakáim vannak itt, pedig egyik napon sem sikerült 7 óránál többet aludnom és a napjaink elég feszített tempóban telnek." },
        { "type": "text", "content": "Az első nap reggelén Flaviával, a helyi koordinátorunkkal együtt lesétáltunk az iskolához és végre saját szemeinkkel láthattuk azt a csodát, ami évekkel ezelőtt Zsófi szívében megszületett és azóta valósággá vált. Végigjártuk a tantermeket, bemutatkoztunk a gyerekeknek és a tanároknak, és bepillantást nyertünk a tanórákba. Igazán különleges élmény volt, többször megkönnyeztem a gyerekektől kapott üdvözlést. Ezután Barbi és én játékos torna órát tartottunk a közeli füves területen, ahol kiadósan megizzadtunk és elfáradtunk a meleg napon töltött két óra ugrálás, futkosás, játék és tánc közepette. A gyerekek láthatóan imádták és mi is nagyon jól éreztük magunkat Barbival. Ezzel párhuzamosan a többiek, Ági, Réka és Tünde főzőleckét tartottak az iskola konyhája előtt, a menü krumplis pogácsa volt, amit olajban sütöttek ki. Főzés közben volt egy kis nyelvlecke is, ahol a lányok megtanították a hozzávalók magyar neveit a gyerekeknek és éneklésre is sort kerítettek a helyi törzsi nyelven. Dodó és Zsófi pedig ingáztak a két helyszín között, és megörökítették a pillanatokat. Ebéd után pedig kiválogattuk és rendszereztük a 250 kg-nyi adományt, amit otthonról hoztunk magunkkal." },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 13.51.24.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-11-22 13.51.30.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-11-22 13.51.29.jpg", "style": { "object-position": "center bottom" } }
        ], "classes": ["trio"] },
        { "type": "text", "content": "Másnap reggel családlátogatásra indultunk a faluba és még nem tudtuk, habár sejtettük, hogy ez a program bizony tartogat számunkra érzelmi kihívásokat. Elsőként Abby családját látogattuk meg, aki missziónk egyik tagjának, Rékának jelképesen örökbefogadott kisfia, azaz otthonról ő támogatja tanulmányait. Annyira megható pillanatoknak lehettünk tanúi, hogy itt már egyikünk sem tudta visszatartani az érzelmeket és mind törölgettük szemeinkről a könnyeket. Kiderült, hogy Abby azon az egyetlen matracon alszik 6 testvérével együtt, amit még Réka adományozott számukra. Az édesanya és a nagymama sosem látott boldogsággal köszöntöttek bennünket és térdre rogyva adtak hálát Rékának és nekünk mindazért, amit tőlünk kaptak. Ajándékként egy hatalmas gyümölcskosarat hoztak és egy akkora jackfruitot, mint egy kisebb gyerek. A másik családnál, akiket meglátogattunk még szerényebb körülmények fogadtak bennünket. Nehéz szavakba önteni azokat az érzéseket, amik ezeken a csodás, de közben megrázó helyszíneken, ezek között a szerethető emberek között törnek a felszínre. Az itt lakó család egyik kisfiúja, Calvin is támogatóra talált ezen a napon Dodó nagynénijének személyében. Nincs mese, ezt a napot már senki sem úszhatta meg könnyek nélkül. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 13.51.25.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Visszaérve a szállásra, Zsófi és Dodó az iskola tanáraival készítettek interjúkat amíg mi beszélgethettünk velük és jobban megismerhettük egymást. Ezt megkoronázva pedig az év tanára díjának átadása következett. Délután a kamaszlány csoportnak tartottunk foglalkozást közösen, ahol kicsit hosszabb bemutatkozás után szó volt menstruációról, tabukról, higiéniáról, érzelmekről, baráti kapcsolatokról is. Egy kiadós esővel indítottuk a programot, így a nappaliba zsúfolódva kellett elkezdenünk a foglalkozást, ám később szerencsére már ki tudtunk telepedni a tágasabb udvarunkra. A lányok igazán lelkesek voltak, sokat nevettünk és nagyon örültünk, hogy végre őket is megismerhettük. " },
        { "type": "text", "content": "A harmadik nap reggelén Dodó és Barbi jó korán ébredtek, hiszen már 5 órakor fel kellett kelniük, hogy csodás képeken megörökíthessék az egyik falubéli asszony, Rose napját egészen az ébredés pillanatától. Reggeli után páran egy nagyon izgalmas programon vettek részt, vasárnapi istentiszteletre mentek Flaviával és Estherrel, az egyik tanárnővel karöltve. Bár mivel én ezidő alatt a szálláson maradtam a csapat másik felével, hogy felkészüljünk az elkövetkező napokra, így csupán csak az ő beszámolóik és felvételeik alapján láthattam bele ebbe az igazán különleges élménybe, amiben részük volt. A körülbelül 4 órás énekkel, tánccal, egyéni mesélésekkel tarkított már-már bulihangulatú programon olyan katartikus érzelmi löketet kaptak a lányok, hogy öröm volt rájuk nézni, mikor megérkeztek. Délután a női csoporttal beszélgethettünk egyfajta kutatást végezve a kultúrájukról, a közösség törzsi szokásairól, hitvilágukról, népi babonákról, mesékről. A hirtelen jött eső itt is megnehezítette a dolgunkat és az udvarról be kellett menekülnünk a kicsit szűkösebb fedett terasz alá. Erre a feladatra nekem kellett felkészülni, és bár a többiek is kérdezhettek, de alapvetően nekem kellett levezetnem a beszélgetést, amit Flavia fordított le, hiszen a helyi asszonyok nem beszélnek angolul. Nagyon izgultam, hogy miként fogadják a feléjük irányuló érdeklődésünket, de számomra meglepő módon nagyon készségesek voltak, és még szemléltettek is számunkra pár törzsi szokást óriási hahotázások közepette. Úgy tűnt, hogy ők is élvezték a velünk töltött időt, számomra óriási megtiszteltetés volt tanulni tőlük a saját kultúrájukról. " },
        { "type": "img", "content": [
            { "name": "photo_2023-11-22 13.51.28.jpg", "style": { "object-position": "center bottom" } },
            { "name": "photo_2023-11-22 13.51.23.jpg", "style": { "object-position": "center bottom" } }
        ] },
        { "type": "text", "content": "Megannyi élménnyel gazdagodtunk ezidáig, és ez csupán az első 3 napja volt manafwai létünknek. Minden nap hálával a szívemben fekszem és izgatottsággal ébredek, mert itt az életre szóló élmények mellett minden nap tartogat számunkra valamit, amit a szívünkbe olvaszthatunk. " },


        { "type": "img", "content": [
            { "name": "photo_2023-11-22 13.51.31.jpg", "style": { "object-position": "center bottom" } }
        ] }
    ],
    "cover": { "name": "photo_2023-11-22 13.51.27.jpg", "style": { "object-position":  "center top" } }
}

