{
    "id": "2023-10-09c",
    "title": "Avokádó- és banántermesztés Ugandában",
    "date": "2023-10-09",
    "author": "Fazekas Leila",
    "blocks": [
        { "type": "text", "content": "Az alábbi cikkben szeretnénk nektek bemutatni Ugandát az avokádó -és banántermesztés szemszögéből. Szó lesz arról, hogyan fogyasztják a helyiek, hogyan hasznosítják a táplálkozáson kívül, illetve picit benézünk a termesztéssel, importálással és a megnövekedett fogyasztással járó környezeti és gazdasági hatások mögé. " },
        { "type": "text", "content": "Banán", "classes": ["blog-header"] },
        { "type": "text", "content": "A banán a negyedik legfontosabb élelmiszernövény a világon, a rizs, a búza és a kukorica után. Savtartalma elhanyagolhatóan kevés, emiatt szinte az egyetlen olyan gyümölcs, amit már a csecsemők is fogyaszthatnak. Igen tápláló; zsírt, szénhidrátot, káliumot, kalciumot, foszfort, vasat, nyomelemeket, a glükóz feldolgozásához szükséges enzimeket, A-, B- és C-vitamint tartalmaz, B6-vitamint igen nagy mennyiségben." },
        { "type": "text", "content": "Ma, a világ legnagyobb banántermelője India, szorosan követi Uganda és Ecuador. A becslések szerint 2020-ban Indiában körülbelül 30 millió tonna banánt termeltek. Ez a világtermelés mintegy 28%-át teszi ki. Uganda a második legnagyobb termelő, mintegy 11 millió tonna termelésével – úgy, hogy India több, mint 13x akkor, mint Uganda. " },
        { "type": "text", "content": "A banán jelentős szerepet játszik az ország gazdaságában. Utazzunk bárhová Ugandában, az ország zöld mezőinek nagy része puha, zöld levelekkel rendelkező banánmező. A banánt a Mennyből származó mannának tekintik a helyiek. Rengeteget fogyasztanak belőle – fejenként 270 kg banánt esznek meg évente, míg ez a szám Amerikában 12 kg. " },
        { "type": "text", "content": "Több típusát eszik (főleg a Matooke-t) reggelire, ebédre, vacsorára, uzsonnára és desszertnek (utóbbihoz: Bogoya & Sukali Ndizi – almabanán). Banános pékáruban a legnépszerűbb a Kabagala palacsinta, ez a kedvenc reggeli csemege a kenyér és a zabkása mellett. Készítenek belőle gyümölcslevet, sört, bort, lisztet és még kozmetikumokat is. Azon túl, hogy a banán igen fontos tápláléknövény, bizonyos fajait az állatok takarmányozására is használják." },
        { "type": "text", "content": "Semelyik része nem megy kárba, a levelekből készül az otthonok teteje. A banánszálakat a ruházatban, dekorációban, kézműves termékekben is felhasználják, mint például ajándéktárgyak, tálak, kosarak, karácsonyfadíszek, alátétek, táskák – ezek amellett, hogy nagyon szépek és hasznosak, még környezetbarát megoldások is." },
        { "type": "text", "content": "Avokádó", "classes": ["blog-header"] },
        { "type": "text", "content": "Az avokádó napjainkban óriási népszerűségnek örvend. Kiváló káliumforrás, segít egyensúlyban tartani a folyadék szintjét a szervezetben, és jó forrás az A-, C-, E- és K-vitamin, magnézium és folsav számára." },
        { "type": "text", "content": "Közép-Amerikában őshonos, de már a trópusi, szubtrópusi és mediterrán vidékeken, világszerte termesztik. " },
        { "type": "text", "content": "Az avokádó Peruban, Kolumbiában és Kenyában is sikerterméknek számít, de a világpiac még ennél is többet tudna felvenni belőle, így van lehetőség más szereplők becsatlakozására is. Itt jön a képbe Uganda, amelynek a klímája kiválóan alkalmas az avokádó termesztésre. " },
        { "type": "text", "content": "Az ugandai avokádók genetikailag sokfélék és fajtájúak, amelyek méretükben, alakjukban, színükben és ízükben különböznek egymástól. Ugandában az avokádót tölteléknek és tápláló összetevőnek tekintik, és gyakran szeletelik és frissen tálalják rizzsel és kenyérrel, tésztával, grillezett húsokkal és burgonyával. Ezeket a helyben termesztett gyümölcsöket – amiket a helyiek ovának hívnak-, általában a helyi piacokon értékesítik, de az egész országban növekszik az export-termesztés is. " },
        { "type": "text", "content": "A holland nagykereskedők kapcsolatot alakítottak ki az ugandai termelőkkel, hogy ismertebb avokádófajtákat termesszenek és exportáljanak Európába – ilyen például az ízekben gazdag Hass, melynek lilás, könnyen hámozható héja van. " },
        { "type": "text", "content": "A cél Uganda teljes exportjának megduplázása 2027-ig, vagyis 6,6 milliárd dollárról 12 milliárdra emelni a kivitelt, amiből jelentős hányadot tenne ki az avokádó is, illetve a teljes zöldség-gyümölcs szektor." },
        { "type": "text", "content": "Gazdasági és ökológiai hatások", "classes": ["blog-header"] },
        { "type": "text", "content": "Felmerülhet a kérdés, hogy mennyire fenntartható ilyen messziről érkező élelmiszereket fogyasztani és hogy valóban segítjük-e vele az ottani gazdaságot. " },
        { "type": "text", "content": "Nos, a kérdés, így a válasz is, rendkívül összetett. Általánosságban elmondható, hogy a zöldségek és gyümölcsök fogyasztása például a marhahús helyett még akkor is fenntarthatóbb és kisebb ökológiai lábnyommal bír, ha az egy másik kontinensről jön. Ugyanakkor jóval kevésbé tudjuk ellenőrizni az eredetét, hogy etikus forrásból származik-e – például megfizetik-e a gazdákat, akik a termesztésükön dolgoznak. " },
        { "type": "text", "content": "A másik problémát az jelenti, amikor egy adott gyümölcsöt vagy zöldséget „felkapnak” és hirtelen megnő a kereslet iránta. Például az avokádó kiugró és tartós nyugati népszerűsége miatt hatalmas területen irtják az erdőket Michoacán államban – itt termesztik a legtöbbet belőle Mexikóban, a világ legnagyobb avokádót termelő országában. Ráadásul, egy avokádóültetvény rendkívüli vízigényű – egyes számítások szerint 272 liter öntözővíz fogy el, mire egy fél kiló (2-3 darab) avokádó leszüretelhető. Az ültetvények kétszer annyi vizet vonnak el a környezetükből, mint a korábban ott honos erdők, ami nagy terhet ró a víztartalékokra, és hosszú távon a vidék kiszáradásához vezet. És a bónusz: mivel sok pénz van benne, a mexikói avokádó-biznisz sok helyen drogbárók irányítása alá került, akik védelmi pénzt szednek a termelőktől." },
        { "type": "text", "content": "Akkor mégis mi lehet a megoldás? Elsősorban igyekezzünk helyi termelőktől, szezonális zöldséget és gyümölcsöt vásárolni. Az itthoni élelmiszerekben is megtalálhatóak azok a tápanyagok, amik például az avokádóban is: E-vitamin, napraforgómag; K-vitamin, brokkoli, káposzta; folsavhoz, lencse, karfiol. Amennyiben az import árut vásároljuk, igyekezzünk meggyőződni arról, milyen forrásból származik. " },
        { "type": "text", "content": "&nbsp;" },
        { "type": "text", "content": "Felhasznált források:" },
        { "type": "text", "content": "<a href=\"https://hu.foodofmyaffection.com/ugandan-avocados\">https://hu.foodofmyaffection.com/ugandan-avocados</a>" },
        { "type": "text", "content": "<a href=\"https://tudatosvasarlo.hu/felejtsd-el-szuperkajat/\">https://tudatosvasarlo.hu/felejtsd-el-szuperkajat/</a>" },
        { "type": "text", "content": "<a href=\"https://www.theguardian.com/commentisfree/2016/aug/12/hispters-handle-unpalatable-truth-avocado-toast\">https://www.theguardian.com/commentisfree/2016/aug/12/hispters-handle-unpalatable-truth-avocado-toast</a>" },
        { "type": "text", "content": "<a href=\"https://www.agrarszektor.hu/elelmiszer/20200210/meg-a-mexikoi-avokado-is-kornyezetbaratabb-mint-a-magyar-marhahus-hogy-is-van-ez-19469\">https://www.agrarszektor.hu/elelmiszer/20200210/meg-a-mexikoi-avokado-is-kornyezetbaratabb-mint-a-magyar-marhahus-hogy-is-van-ez-19469</a>" },
        { "type": "text", "content": "<a href=\"https://www.jardineriaon.com/hu/historia-del-platano.html\">https://www.jardineriaon.com/hu/historia-del-platano.html</a>" },
        { "type": "text", "content": "<a href=\"https://kabiza.com/uganda-is-the-banana-republic-of-africa\">https://kabiza.com/uganda-is-the-banana-republic-of-africa</a>/" }
    ],
    "cover": { "name": "1009c_1.jpg", "style": { "object-position":  "center bottom" }, "caption": "Forrás: <a href=\"https://twitter.com/IvaNammanda/status/966977053710012418\">Twitter</a>" }
}
