{
    "id": "2023-10-26",
    "title": "Egy őszi misszióról",
    "date": "2023-10-26",
    "author": "Balogh Tünde",
    "blocks": [
        { "type": "text", "content": "Ősz, az évszak, amely arra tanít, hogy a változás is lehet gyönyörű. /Márai Sándor/" },
        { "type": "text", "content": "Talán ez az idézet mutatja legjobban, hogy az idei évben egy lehetőséget kaptam a változásra, egy álom vált valóra, amikor megkaptam az e-mailt, hogy idén ősszel ugandai misszión veszek részt önkéntesként." },
        { "type": "text", "content": "Másoknak az első osztály vagy az iskolakezdés miatt volt sűrű a szeptember hónap, Nekünk az önkéntes társaimmal a missziós előkészületek tették tartalmassá az ősz kezdetét." },
        { "type": "text", "content": "A novemberi misszióra heten megyünk, hét csodálatos ember, akiknek sikerült minden követ megmozgatva összehozni a részvételt. Sokan mondják, hogy a hét egy jelképes szám, ami a nagyon régi időktől, a meséken át, mindenben egy misztikus szám, talán ez sem véletlen. " },
        { "type": "text", "content": "Csak mostanság néztem ki az ablakon, látva a sárguló faleveleket, jöttem rá, hogy elillant a szeptember hónap." },
        { "type": "text", "content": "Amikor megkaptuk a teljes misszióról szóló leírást, még nem is gondoltam, hogy ennyire rohan az idő, és így októberben tekintek vissza mennyi minden történt. " },
        { "type": "text", "content": "Az előkészületek, melyek a repülőjegy vásárlás, a kötelező oltások, vízumigénylés, a csapat összecsiszolódása, adománygyűjtés, folyamatos kommunikáció és támogatásgyűjtés, ezekről novemberben részletesen írok majd." },
        { "type": "text", "content": "Többen félelemmel beszélnek egy afrikai utazásról, hogy mennyi minden történhet, és biztosan nem mernék megtenni, saját magamon lepődtem meg, hogy mindezt nem érzem. Inkább csak remélem, hogy biztosan segítség lehetek a missziós ottlét alatt. Hiszek benne, hogy előre sosem jó félni dolgoktól, és a feltételes mód, az életben sem ad sokat… „mi lenne” vagy „mi lett volna”. " },
        { "type": "text", "content": "Ezek talán olyan figyelem és energia ráfordítások, melyeket másra is lehet fordítani, ha jóra gondolunk és akár már vizuálisan is megteremtjük ezeket, akkor valóra válhat… teremtésnapló „afrikai önkéntes misszió” ☺" },
        { "type": "text", "content": "Több bejegyzést írtam a közösségi oldalon, amiknek köszönhetem, hogy még közelebb került a gondolataimhoz az érzés, hogy Ugandába utazom, és mindez mivel is jár együtt.  " },
        { "type": "text", "content": "Olyan országba utazom, ahol az oktatási rendszer felépítése 7 év alapfokú, 6 év középfokú és 3 vagy 5 év felsőfokú oktatásból épül fel, és mindez az itthonival ellentétben nem ingyenes. A családok nagy része ebben az országban szegénységi küszöb alatt él, vagyis az iskola itt luxusnak számít." },
        { "type": "text", "content": "Több napot tölthetek Manafwában, ahol az egyesület által 2020. februárjára felépített iskola lehetőséget ad az oktatásra, és hihetetlen, de az alapvető dolgokra is, rendszeres étkezés és orvosi ellátás, amely előtte nem volt biztosított." },
        { "type": "text", "content": "Meglátogatom önkéntes társaimmal Uganda rejtett gyöngyszemét, Karamoját is, ahol a kampánynak köszönhetően már több mint 100 gyermek, célunk szerint 200 gyermek kaphat iskolatáskát, ezzel együtt megfelelő széket, és írótáblát. " },
        { "type": "text", "content": "Felismerés, legalább is nekem, hogy mindez sok embernek csak segítséggel lehetséges, hogy nem természetes, mint nekünk itthon, amikor az első osztályos gyerekek „iskolapadba” ülhetnek." },
        { "type": "text", "content": "Tudatosult teljesen, hogy szükség van más földrészen, országokban, falvakban a segítségre, egy-egy ottlét, oktatás, átadott adomány, vagy iskolatáska életeket változtat meg." },
        { "type": "text", "content": "Csodálatos érezni, már itthon, hogy mennyi mindent tudunk összefogva adni, egy másik embernek, és Márai Sándor idézete szerint, ezt a változást együtt tesszük." }    ],
    "cover": { "name": "1026_cover.jpg", "style": { "object-position":  "center top" } }
}
