{
    "id": "2023-11-07d",
    "title": "Interjú Leilával, aki egy manafwai kislány jelképes örökbefogadója",
    "date": "2023-11-07",
    "author": "Pap Anna Gyöngyi",
    "blocks": [
        { "type": "text", "content": "Az alábbi cikkünkben szeretnénk bemutatni nektek Leilát, aki az alapítványon keresztül egy manafwai kislány jelképes örökbefogadója." },
        { "type": "text", "content": "Mesélsz egy picit a jelképesen örökbefogadott gyerkőcről?", "classes": ["blog-header"] },
        { "type": "text", "content": "Egy nagycsoportos kislány, Rhinah támogatója vagyok. Hat testvére van, az édesapja balesetben elhunyt, az édesanyja egyedül maradt a gyerekekkel. Nem sokkal a férfi halála után leégett a házuk, így a család gyakorlatilag földönfutóvá vált. A közösség összefogott a megsegítésükért, és a támogatásnak köszönhetően Rhinah iskolába járhat, amit egyébként nagyon szeret. A képek alapján, amiket láttam róla, nagyon aranyos, szép kislány. ☺ " },
        { "type": "text", "content": "Mióta vagy a támogatója? ", "classes": ["blog-header"] },
        { "type": "text", "content": "2023 februárja óta. " },
        { "type": "text", "content": "Miért döntöttél úgy, hogy jelképes örökbefogadó leszel?", "classes": ["blog-header"] },
        { "type": "text", "content": "Mindenképpen szerettem volna valamilyen formában segíteni másokon. Nem volt konkrét elképzelésem, de amikor láttam az egyesület honlapján a jelképes örökbefogadás lehetőségét, nagyon megfogott. Az, hogy havi 6 ezer forintból, ami itthon egy kiadósabb ebéd ára, mekkora változás érhető el a világ másik pontján egy ember, egy kisgyerek életében. A támogatás révén nemcsak Rhinah tandíját tudják fedezni, hanem a tanszereket is, az iskolai egyenruháját, napi kétszeri étkezést és szükség esetén gyógyszereket is – amikhez sok gyerek az iskolán kívül nem jut hozzá. A program nemcsak az oktatást, a napi szintű étkezést és a későbbi jobb munkalehetőségeket biztosíthatja a gyerekek számára, hanem a lányok esetében megvédheti őket attól, hogy idő előtt férjhez adják őket és leányanyává váljanak, illetve növeli az esélyeiket arra, hogy önállóak és kevésbé kiszolgáltatottak legyenek. Ennél nagyobb és csodálatosabb dolgot – a saját lehetőségeimet nézve – el sem tudok képzelni. " },
        { "type": "text", "content": "Miért a Szívemben Született Afrika Egyesületet választottad?", "classes": ["blog-header"] },
        { "type": "text", "content": "A tiszta, nyílt, hiteles kommunikációjuk miatt. Ahogy sok emberben, bennem is rengeteg kétség volt azzal kapcsolatban, hogy ha egy ilyen messzi ország lakóinak szeretnénk anyagi támogatást nyújtani, akkor mennyire garantálható az, hogy az általunk befizetett összeg valóban azt a célt szolgálja, amire szántuk. Amikor átnéztem az egyesület honlapját, néhány videójukat YouTube-on és egy beszélgetést az egyesület vezetőjével, Zsófival, úgy éreztem, bízhatok bennünk. Habár még sosem találkoztam Rhinával személyesen, már volt lehetőségem ajándékot küldeni neki, amikor a szervezet néhány tagja misszióra ment Manawfába, és kaptam fotókat arról, ahogy átadják neki. ☺ Illetve láthattam képet a bizonyítványáról is, hogy hogyan teljesít az iskolában. " },
        { "type": "text", "content": "Mit üzennél azoknak az embereknek, akik gondolkoznak azon, hogy belevágjanak a jelképes örökbefogadásba?", "classes": ["blog-header"] },
        { "type": "text", "content": "Azt, hogy ha van lehetőségük, vágjanak bele! Fantasztikus érzés, hogy ilyen nagy mértékben befolyásolhatjuk pozitívan valakinek a sorsát. Esélyt adhatunk egy jobb életre. És mindezt havi pár ezer forintból. Szerintem remek lehetőség lehet családok számára is, társadalmi felelősségvállalásra tanítani a gyerekeket. A pénz értékére. Arra, hogy milyen jó érzés segíteni másokon. Értékelni a saját helyzetünket. Figyelemmel kísérni egy másik kontinensen élő gyermek sorsát, fejlődését. Ajándékot küldeni neki, látni, ahogy megkapja, amit itt vásároltunk neki. Ha olyan szerencsés helyzetben vagyunk, hogy van lehetőségünk támogatni másokat, akiknek szükségük van rá, az nemcsak rajtuk segít, hanem minket is egészen rendkívüli módon épít. Az érzés, amit kapunk általa, jóval többet ér a támogatás összegénél. " }
    ],
    "cover": { "name": "1106d_1.jpg", "style": { "object-position":  "center top" } }
}
