{
  "id": "2024-08-29b",
  "title": "Hírek Afrikából",
  "date": "2024-08-29",
  "author": "Csomai Borbála",
  "blocks": [
    {
      "type": "text",
      "content": "Afrikai sikerek a párizsi olimpián",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Afrika sportolói számos emlékezetes pillanatnak lehettek részesei a 2024-es párizsi olimpián. Dél-Afrika már az első napon bronzérmet szerzett a férfi rögbi hetes csapatával, amely Ausztráliát győzte le a Stade de France-ban. Az egyik legkiemelkedőbb eredményt az algériai Kaylia Nemour érte el, aki felemás korláton aranyérmet szerzett, ezzel ő lett az első afrikai tornász, aki olimpiai érmet nyert."
    },
    {
      "type": "text",
      "content": "Tatjana Smith, dél-afrikai úszó, aranyérmes lett a női 100 méteres gyorsúszásban, majd a 200 méteres gyorsúszásban ezüstérmet szerzett. "
    },
    {
      "type": "text",
      "content": "Az ugandai Joshua Cheptegei új olimpiai rekordot állított fel a férfi 10.000 méteres versenyben, megszerezve az aranyérmet, míg a kenyai Beatrice Chebet megnyerte a női 5.000 métert. Kenya további sikereket ért el női 800 méteren, ahol Mary Moraa bronzérmes lett, az etióp Tsige Duguma pedig ezüstérmet szerzett."
    },
    {
      "type": "text",
      "content": "Afrika vívói is kimagaslóan szerepeltek: az egyiptomi Mahmoud Elsayad bronzérmet nyert férfi egyéni párbajtőrben, míg a tunéziai Fares Ferjani ezüstérmet szerzett. "
    },
    {
      "type": "text",
      "content": "Dél-Szudán férfi kosárlabda-válogatottja először vett részt olimpiai játékokon, és történelmi győzelmet aratott Puerto Rico ellen. Ezek az eredmények mind hozzájárulnak Afrika olimpiai sikereihez, tovább erősítve a kontinens helyét a világ sporttérképén."
    },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://olympics.com/en/news/paris-2024-africa-athletes-excel-win-medals\">olympics.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2024/08/03/olympics-uganda-strikes-10000m-gold-as-morocco-egypt-advance-in-football/\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.bbc.com/sport/olympics/articles/c99001egm4jo\">bbc.com</a>"
    },
    { "type": "text", "content": "&nbsp;" },
    {
      "type": "text",
      "content": "Az új szomáliai választójogi törvényjavaslat véget vethet a közvetett szavazásnak",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "A szomáliai kabinet elfogadott egy törvényjavaslatot, amely, ha a parlament is jóváhagyja, 55 év után először visszaállítja az általános választójogot, megszüntetve ezzel a klánalapú közvetett szavazási rendszert. Ez komoly lépés lehet a politikai stabilitás felé, de a közvetlen választások megvalósítása időigényes folyamat lesz. A törvényjavaslat végrehajtásával Hassan Sheikh Mohamud lehet az utolsó közvetetten megválasztott elnök, amennyiben a 2026-ra tervezett választások már közvetlenek lesznek."
    },
    {
      "type": "text",
      "content": "Mohamud elnök tavaly megígérte, hogy véget vet a közvetett szavazási rendszernek, amely a politikai zavargások és erőszakos tiltakozások forrása volt a legutóbbi választások során. A kormány és az ellenzék együttműködése kulcsfontosságú lesz annak érdekében, hogy a következő választások zökkenőmentesen és közvetlenül történjenek."
    },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2024/08/09/somalia-to-end-indirect-voting-with-new-suffrage-bill\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.aa.com.tr/en/africa/somalia-initiates-government-move-toward-direct-elections/3299008\">aa.com.tr</a>"
    },
    { "type": "text", "content": "&nbsp;" },
    {
      "type": "text",
      "content": "Ruanda mint az afrikai sebészeti forradalom egyik vezetője",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29b_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Ruanda egyedülálló szerepet tölt be Afrika egészségügyi fejlődésében az IRCAD Africa központ révén, amely több mint 300 afrikai sebészt képzett ki minimálisan invazív sebészetre (MIS). Az IRCAD (Institut de Recherche contre les Cancers de l'Appareil Digestif) Afrikát, a kontinens egyetlen ilyen központját, azzal a céllal alapították, hogy a következő generáció egészségügyi szakembereit képezze a csúcstechnológiás sebészeti módszerek alkalmazására. A minimálisan invazív sebészet jelentős előnyöket kínál a betegek számára, például csökkenti a fájdalmat, a kórházi tartózkodás időtartamát és a fertőzések kockázatát, miközben gyorsabb felépülést tesz lehetővé."
    },
    {
      "type": "text",
      "content": "Az IRCAD Africa kulcsfontosságú a kontinens egészségügyi egyenlőtlenségeinek kezelésében, különösen, mivel az afrikai lakosság több, mint 95%-a jelenleg nem fér hozzá korszerű orvosi és sebészeti eljárásokhoz. A központot Ruanda biztonságos és digitálisan fejlett környezete miatt választották házigazdának. A központ vezetője, David Kamanda, valamint a programban részt vevő sebészek kiemelték az IRCAD Africa jelentőségét, amely nemcsak Ruandának, hanem az egész kontinensnek és világnak új lehetőségeket biztosít a sebészeti gyakorlat fejlesztésére. Az IRCAD Africa és a francia központ közötti együttműködés várhatóan hozzájárul a műtéti halálozások csökkentéséhez a rossz egészségügyi ellátással rendelkező régiókban."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2024/07/31/rwanda-spearheading-africas-surgical-revolution/\">africanews.com</a>"
    }
  ],
  "cover": {
    "name": "2024-08-29b_1.jpg",
    "style": { "object-position": "center center" }
  }
}
