{
  "id": "2024-02-13a",
  "title": "Hírek Afrikából",
  "date": "2024-02-13",
  "author": "Pap Panka",
  "blocks": [
    {
      "type": "text",
      "content": "191 gyermek halálával vádolják a kenyai szekta vezetőjét",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A kenyai Good News International Church elnevezésű szervezet vezetőjét, Paul Mackenzie-t és 29 társát 191 gyermek meggyilkolásával vádolják, akiknek a holttestét egy erdőben elásva fedezték fel."
    },
    {
      "type": "text",
      "content": "A szervezet tagjai egy 800 hektáros, félreeső területen éltek a Shakahola erdőben, ahol több mint 400 holttestet fedeztek fel."
    },
    {
      "type": "text",
      "content": "Az ügyészség állítása szerint Mackenzie arra utasította követőit, hogy éheztessék halálra magukat és gyermekeiket, mert a közelgő világvégekor csak így juthatnak a mennyországba. A férfi tagadta a vádakat a bíróság előtt."
    },
    {
      "type": "text",
      "content": "Egy követője elmondta, hogy Mackenzie megtiltotta a szektatagoknak, hogy gyermekeiket iskolába járassák vagy kórházba menjenek, amikor betegek, mert ördögtől valónak tartotta ezeket az intézményeket."
    },
    {
      "type": "text",
      "content": "A férfit tavaly áprilisban tartóztatták le, terrorizmussal kapcsolatos bűncselekményekkel, emberöléssel és kínzással egyaránt megvádolták. Decemberben filmek engedély nélküli gyártása és terjesztése miatt 12 hónap börtönbüntetésre ítélték."
    },
    {
      "type": "text",
      "content": "Mackenzie ügyvédje szerint a vádlott együttműködik a halálesetek kivizsgálásában. A következő bírósági tárgyalást március 7-én tartják."
    },
    { "type": "text", "content": "&nbsp;" },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13a_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: John Lamparski/AFP via Getty Images"
        }
      ]
    },
    {
      "type": "text",
      "content": "Új díjkategória az afrikai zenészek számára a Grammy-gálán.",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az afrikai zenének először lesz saját kategóriája a Grammy-gálán. Az Amerikai Lemezakadémia három új kategóriát jelentett be, köztük a „Legjobb afrikai zenei előadás” kategóriát, amelyben az Afrobeats sztárjai is szerepelnek."
    },
    {
      "type": "text",
      "content": "„A három új kategória bevezetésével az előadók szélesebb körét értékelhetjük és ismerhetjük el” – mondta Harvey Mason Jr., az Amerikai Lemezakadémia vezérigazgatója egy tavalyi sajtóközleményben, amelyben bejelentette a három új kategóriát. Ezentúl, az afrikai zenei produkciók mellett külön kategóriában versenyezhetnek a pop dance felvételek és az alternatív jazzalbumok is."
    },
    {
      "type": "text",
      "content": "A „Legjobb afrikai zenei előadás” kategóriát a műfaj népszerűségének rohamos növekedése keltette életre. Az Afrobeats streamelése több mint 550%-kal nőtt 2017 óta a Spotify-on, így ez az egyik leggyorsabban növekvő műfaj."
    },
    { "type": "text", "content": "&nbsp;" },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13a_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: www.pelebox.com"
        }
      ]
    },
    {
      "type": "text",
      "content": "Rangos díjat nyert a Pelebox megalkotója",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Neo Hutiri, a Pelebox megalkotója, egy olyan internet-kompatibilis gyógyszerszekrényt tervezett, amely gyógyszert ad ki a krónikus betegségben szenvedőknek, így segít csökkenteni a sorban állást és enyhíti a kórházakra nehezedő nyomást. Az Egyesült Királyság nemzeti mérnöki akadémiája 50 000 fonttal, valamint egy éremmel jutalmazta a férfit, amelyet III. Károly király nővére, Anna hercegnő adott át a londoni ünnepségen."
    },
    {
      "type": "text",
      "content": "Az ünnepség az akadémia Afrika-díjának 10 éves évfordulójára esett, amellyel azokat a vállalkozókat ismerik el, akik olyan technológia fejlesztésén dolgoznak, amely a helyi kihívások kezelését (áramellátás javítása, klímaváltozáshoz való alkalmazkodás) segíti."
    },
    {
      "type": "text",
      "content": "Az évforduló alkalmából az akadémia egy bónusz alkalmat rendezett az éves versenyből, amelyen az előző években jelöltek versenyeztek. Hat országból 12 találmányt választott ki, amelyek az elmúlt évtizedben részt vettek a programban. A győztesről hat tagú zsűri döntött. Júniusban az Afrika-díj szokásos fordulója is megrendezésre kerül, melynek során négy döntős küzd meg a díjért."
    },
    {
      "type": "text",
      "content": "Hutiri 2019-ben nyerte el először az Afrika-díjat a Peleboxért, amikor a gyógyszerszekrény kísérleti programját futtatta. Azóta a startup jelentősen bővült, és az innovációt mára 123 egészségügyi intézményben alkalmazzák Dél-Afrikában, Namíbiában és Botswanában."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2024/02/06/kenyan-cult-leader-paul-mackenzie-charged-with-191-murders\">www.africanews.com/2024/02/06/kenyan-cult-leader-paul-mackenzie-charged-with-191-murders</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://edition.cnn.com/world/africa/grammys-best-african-music-performance-nominees-spc\">edition.cnn.com/world/africa/grammys-best-african-music-performance-nominees-spc</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://edition.cnn.com/2024/02/01/africa/africa-innovation-prize-royal-academy-of-engineering-spc-intl\">edition.cnn.com/2024/02/01/africa/africa-innovation-prize-royal-academy-of-engineering-spc-intl</a>"
    }
  ],
  "cover": {
    "name": "2024-02-13a_1.jpg",
    "style": { "object-position": "center top" },
    "caption": "Forrás: EPA"
  }
}
