{
  "id": "2024-01-09e",
  "title": "Novemberi misszió",
  "date": "2024-01-09",
  "author": "Kozári Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "2023 novemberében életem első missziós útján vehettem részt, ami örök élmény marad. A szervezet eddigi legnagyobb létszámú küldetése volt, ezúttal heten utaztunk Ugandába. Akik követik az egyesület tevékenységét, biztosan sokat hallottak, olvastak arról, mik is történtek a három hetes, feladatokban és programokban gazdag utunk alatt. Szinte minden mozzanatunkról írtunk blogot, posztot vagy külön hírlevelet, így - mivel nem szeretném ismételni magunkat - most kifejezetten az önkéntesség oldaláról szeretném megközelíteni az élményeket."
    },
    {
      "type": "text",
      "content": "A misszión való részvételnek feltételei vannak. Azok mehetnek ki Afrikába, akik minimum egy éve az egyesület aktív önkéntesei. Ezen kívül minden egyes missziónak külön célja van, ami meghatározza, hogy mennyi és milyen típusú embert igényel. És nem utolsó sorban, előfordul, hogy bár ránk esett a választás, valamilyen oknál fogva mégsem tudjuk vállalni a feladatot. "
    },
    {
      "type": "text",
      "content": "Mivel a szervezeti munka 80%-a hazai tevékenységekből áll össze, így feladat bőven akad itthon is, ahol kibontakozhatunk és bizonyíthatunk. A havi rendszerességű önkéntes akadémiákon, a missziós előkészítő képzéseken, a rendezvényeken, a csapatépítő hétvégéken, a kötetlen összejöveteleken pedig jobban és mélyebben megismerhetjük egymást. Így állt össze a mi csapatunk is, a mérlegelések és változtatások után hat lány tarthatott Zsófival Afrika gyöngyszemébe."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09e_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "A hazai és a terepen lévő önkéntes munka bár szorosan összefügg, de merőben más élmény a kettő. Nem véletlen, hogy az éves missziós képzés mellett külön felkészülés folyik minden egyes kiutazás előtt. Ám itt arra is fel kell készülni, hogy mindenre nem lehet felkészülni. Ez talán furcsán hangzik, de Afrikára teljes mértékben igaz. "
    },
    {
      "type": "text",
      "content": "Készültünk arra, hogy a kint létünk során nem csupán egy teljesen más kultúrában mozgunk majd, de a részévé is válunk. Természetesen sokat készültünk a terepen lévő feladatainkra, hogy azok a helyieknek valóban testhezállóak és hasznosak legyenek. Tanultunk az \"etikettről\": mit szabad, mit nem szabad, mit muszáj, mit jobb kerülni és mi tilos, legyen szó emberi kapcsolatokról, szokásokról, biztonságról, egészségről vagy környezetről. Voltak saját szabályaink, melyek mind az egyén, mind a csapat érdekeit figyelembe véve több eshetőségre is kiterjedtek. Előre megismerkedtünk egymás sajátos igényeivel, a különböző szélsőséges helyzetekben való viselkedési sajátosságainkkal, reakcióinkkal, hogy simulékonyabb legyen az együttélés és segíteni tudjuk egymást. Ezek együttese állandó figyelmet, nyitottságot, önreflexiót és belső kontrollt igényelt. "
    },
    {
      "type": "text",
      "content": "Már önmagában a teljesen más közeg, a kultúrsokk, a nyelvi korlátok, az alapvető szükségletek mássága vagy épp hiánya is kilépést igényel saját komfortzónánkból, és próbára tesz minket egy külföldi utazás során. Ha azonban egy önkéntes misszióról van szó, akkor ezek vegyülnek olyan érzelmekkel, mint a felelősség, a megfelelési vágy, a félelem, az együttérzés vagy a tettvágy, hiszen olyan tevékenységeket végzünk, melyekkel hatással vagyunk a helyiek életére, és nagyon nem mindegy, hogy miként. "
    },
    {
      "type": "text",
      "content": "Láttunk sok gyönyörűséget, átéltünk izgalmakat, rengeteg „első élményben” volt részünk, de voltak olyan különleges pillanatok, amiket csak így, önkéntes szerepben van lehetőségünk megélni és olyan helyekre hatoltak a lelkünkben, amikről talán eddig még nem is tudtunk."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09e_4.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Egyik ilyen meghatározó élményem a Manafwába érkezésünk pillanata volt. Önmagában a fogadtatás is könnyeket facsarna ki bárki szemeiből, azonban számunkra ez azért is volt még erőteljesebb érzelmi fröccs, mert egy hosszú „felvezetőút” előzte meg. Legtöbbünk már azelőtt látta a posztokban és hallotta a vlogokban azokat az embereket, akiknek és akikkel segítünk Ugandában, mielőtt még önkéntessé vált volna a szervezetben. Itthoni önkéntes munkánk során pedig még többet hallottunk és tudtunk meg róluk, és egyre közelebb éreztük őket magunkhoz. Később pedig, már a misszióra készülve, konkrét feladatokat kellett megterveznünk, amik értük vannak és szerves részei azoknak. Így hát alig vártuk a találkozás pillanatát. Ugandába való érkezésünk első napjait is áthatotta ez a várakozás, hiszen beszereztük az ottani feladatainkhoz szükséges hiányzó eszközöket, adományokat."
    },
    {
      "type": "text",
      "content": "A Manafwába vezető út pedig filmbe illő jelenet volt, ahogy elhagytuk a nyüzsgő várost, és megindultunk a ritkábban lakott vidéki terület felé, ahogy a zajból megérkeztünk a csendbe, ahogy az épületek sokaságából, a hegyvidék vöröslő földútján behatoltunk a buja zöldbe. A gyerekek már nem csupán integettek nekünk; furcsa embereknek, hanem felismerték az autót és benne Zsófit, futottak a kocsi mellett és közben hatalmas mosollyal kiabálták: Sophie, Sophie! Még dzsipünk tetőablakát is felnyitottuk és az autóban állva, onnan lestük a változó tájat miközben a hajunkba kapott a szél. A nap is lemenőben volt már, és pont addigra sötétedett be, mire odaértünk a fotókról már jól ismert épületünk kapujához. "
    },
    {
      "type": "text",
      "content": "És nem csupán nekünk, de nekik is várakozással telt az ezt megelőző időszak, hiszen egyrészt Zsófival fél éve találkoztak utoljára és még sosem volt ennyi ideig távol Afrikától, mióta jelen van az életükben, másrészt ez volt az eddigi legnagyobb létszámú misszió, és sok meglepetéssel készültek számunkra."
    },
    {
      "type": "text",
      "content": "Ezután jött az a bizonyos katartikus élmény, amit nehéz szavakba önteni. A nők hangos ujjongással és sok-sok öleléssel köszöntöttek minket, a gyerekek mind körénk gyűltek hatalmas érdeklődő szemeikkel. Úgy örültek nekünk, mint még senki. Majd körbeálltak bennünket és úgy táncoltunk, ugráltunk közösen. Mondanom sem kell, hogy mindünkből csak úgy felszínre törtek az érzelmek és a boldogság könnyei csordultak arcunkon. Bár Zsófi kivételével személyesen nem ismertük még ezeket az embereket, mégis olyan érzés volt, mintha hazaérkeztünk volna."
    },
    {
      "type": "text",
      "content": "A manafwai iskolában tartott foglalkozások pedig felülmúlták minden várakozásunkat. Valami elképesztő azt az érzést átélni, amikor a saját szervezetünk iskolájában átvehetjük a tanár szerepét egy tanóra erejéig és taníthatunk a gyerekeknek új és hasznos dolgokat, új színt vihetünk a mindennapi életükbe, adhatunk nekik valamit magunkból; figyelmet, kedvességet, törődést, látásmódot. A tanulók pedig olyan érdeklődéssel fordultak felénk, amilyennel máshol még nem találkoztam, és meglepően jól működtek az interaktív feladatok is. Csodás nap volt ez velük mindannyiunknak. A számunkra összeállított és sokat gyakorolt köszöntő előadásuk pedig olyan kedves meglepetés volt, amihez hasonlót szerintem egyikünk sem kapott még eddig. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09e_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "És persze voltak olyan helyzetek is, ahol nem mentek olyan simán a dolgok, mint azt előre elterveztük. Ilyenek voltak a karamojai törzsi iskolában végzett feladatok; az adományként vitt táskák átadásának lebonyolítása, ahol sokkal több gyerek és sokkal nagyobb káosz fogadott bennünket, mint vártuk, vagy a kisiskolásokkal tervezett foglalkozások megtartása, amit még a helyszínen is többedjére újra kellett tervezni, mert sokkal nagyobb volt az elmaradás és a szükség, mint azt gondoltuk. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09e_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Ám legyen szó pozitív vagy negatív meglepetésekről, - kocsilerobbanásról, szobában lévő csótányról, meleg vizes zuhanyról a „semmi” közepén, eső miatti helyszínváltozásról, új partnerkapcsolatokról vagy barátságokról - az utazás minden egyes pillanatát beszívtuk sejtjeinkbe és egy igazán sikeres missziózárás után, még nagyobb szívvel folytatjuk munkánkat."
    }
  ],
  "cover": {
    "name": "2023-01-09e_4.jpg",
    "style": { "object-position": "center top" }
  },
  "innerCover": null
}
