{
  "id": "2024-02-13f",
  "title": "Küzdelem a zsilettpengék ellen, avagy a női nemi szerv megcsonkításának ma is élő tradíciója",
  "date": "2024-02-13",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Naponta 12 000 lány – 2024-ben minden egyes nap ennyi lánygyermek feje felett lebeg Damoklész kardjaként a női nemi szerv megcsonkításának fenyegetése. 2012 óta az ENSZ Közgyűlésének javaslatára minden év február 6-át a női nemi szervek megcsonkításával szembeni zéró tolerancia fontosságának szenteljük. Az idei, #hervoicematters tematikájú kampány az áldozatokra koncentrál, hiszen minél több személyes történetet ismer meg a világ, annál nagyobb az esély arra, hogy ha teljesen megszüntetni nem is, de vissza lehet szorítani ezt az évszázados hagyománnyal bíró, ugyanakkor tragikus gyakorlatot."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13f_1.png",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: ENSZ"
        }
      ]
    },
    {
      "type": "text",
      "content": "A női nemi szerv megcsonkítása (female genital mutilation – FGM) körébe tartozik minden olyan, orvosi okból nem indokolt beavatkozás, amely a női nemi szerv teljes vagy részleges, rituális eltávolításával jár. Az FGM-nek több típusát ismerjük, legsúlyosabb az úgynevezett infibuláció, amelynek során gyakorlatilag a teljes külső női nemi szervet eltávolítják, majd a nagyajkakat és gyakorta a hüvelybemenetet is olyan szűkre varrják össze, hogy a menstruációs vér távozására mindössze egy apró nyílást hagynak szabadon, ezzel óriási fájdalmakat és egészségügyi kockázatot okozva az elszenvedőinek. Az apró nyílást később, az első szexuális aktus és a szülés során újra felnyitják, ezáltal újabb kockázatokat generálva. A rendelkezésre álló adatok szerint ma mintegy 200 millió olyan lány és nő él a világon, aki átesett valamilyen FGM relációjú procedúrán, az idei évben pedig megközelítőleg 4,4 millió lányt fenyeget az a veszély, hogy kiteszik őket az FGM gyakorlatának."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13f_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Az FGM típusai<br>Forrás: Új Nő"
        }
      ]
    },
    {
      "type": "text",
      "content": "A női nemi szervek megcsonkítása elsősorban 30 afrikai és közel-keleti országban éli virágkorát mind a mai napig, de Ázsia és Latin-Amerika néhány országában is gyakorolják, emellett számos példát láthatunk rá Európa, Észak-Amerika, Ausztrália és Új-Zéland bevándorló közösségeiben is. Az FGM tradíciója elsősorban a nők „tisztán tartásában” és a szexuális életük ellenőrzésében gyökerezik, hiszen a procedúra garantálja a szüzesség nyomon követhetőségét egészen a házasságig. Sok esetben az FGM mögött azonban ott rejlik az az indok is, hogy ezáltal fosszák meg a nőket a szexualitás örömteli oldalától, hiszen az egyes kultúrákban a mai napig tabunak számít."
    },
    {
      "type": "text",
      "content": "A procedúrát sok esetben használt késsel, borotvapengével, üvegdarabbal, vagy bármilyen éles tárggyal, akár növénytövisekkel, kövekkel vagy a körmükkel végzik, növelve ezáltal az egyébként is széleskörű kockázatok sorát."
    },
    {
      "type": "text",
      "content": "Az FGM ugyanis számos egészségügyi kockázatot rejt magában, az elvérzés és a halál mellett a túlélők esetében is fokozza a különböző fertőzések, vizelési problémák, szülési komplikációk, fájdalmas szexuális élet és mentális problémák valószínűségét. Becslések szerint az FGM túlélőinek egészségügyi ellátása évente mintegy 1,4 milliárd amerikai dollár forrást emészt fel. Gondoljunk csak bele: egy egyetlen kezdetleges eszközzel végzett rituálé mekkora erőforrást von el más dolgoktól vagy ügyektől azért, mert sok helyen továbbra is él az a hiedelem, hogy a nők tisztessége és tisztasága csakis egy ilyen nemcsak veszélyes, de teljesen értelmetlen eljárással biztosítható."
    },
    {
      "type": "text",
      "content": "Habár hivatalosan Ugandában és Kenyában is tiltott az FGM gyakorlása, egyes – különösen vidéki – közösségekben továbbra is élő tradíció. Ugandában valamelyest jobb a helyzet, hiszen a rendelkezésre álló adatok szerint a 15-49 éves korosztálynak mindössze 1%-a esett át a csonkítás valamilyen formáján, és maguk a nők jelentős része is a gyakorlat teljes megszüntetése mellett száll síkra, amely által nagyobb esély nyílik arra, hogy az ő lányaikat és unokáikat már meg tudják menteni ettől az embertelen procedúrától. A számok azonban ne tévesszenek meg minket: az országos 1%-os arány nem jelenti azt, hogy egyes közösségekben – például a pokot emberek körében – ne lenne kiugróan magas, akár 90% feletti azoknak a nőknek az aránya, akik elszenvedték a beavatkozást. Kenyában a hivatalos statisztikák 21% körülire teszik az FGM-érintettek arányát, de Ugandához hasonlóan itt is elmondható az, hogy egyes közösségekben – például az ország északkeleti részén élő szomálik körében – 94%-os az FGM gyakorlásának aránya."
    },
    {
      "type": "text",
      "content": "Az FGM kérdéskörét számos könyv lapjain és film képkockáin dolgozták már fel. Az egyik talán leghíresebb lenyomata a szomáliai topmodell, Waris Dirie A sivatag virága című életrajzi könyve, amelyből 2009-ben azonos címmel film is készült. Waris a szomáliai sivatagban élő nomád családjától menekült el 13 évesen, hogy elkerülje a kényszerházasságot, és hogy aztán az utcáról és a McDonald’s padlóinak tisztításától egészen a legrangosabb divatesemények kifutójáig jusson."
    },
    {
      "type": "text",
      "content": "„Azóta is <a href=\"https://www.ujno.sk/noi-korulmeteles-es-pokol-tornaca\">harcol</a> a kiszolgáltatott afrikai lányokért, akiknek álmait egy koszos zsilettpenge vágja ketté.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Waris az első nők között volt, akik a nyilvánosság előtt felemelték a hangjukat az FGM tradíciója ellen, és alapítványok, valamint oktatási és egészségügyi intézmények létrehozása révén a mai napig aktívan küzd az életveszélyes beavatkozás visszaszorításáért."
    },
    {
      "type": "text",
      "content": "„Waris <a href=\"https://www.ujno.sk/noi-korulmeteles-es-pokol-tornaca\">ma küldetésének tekinti</a>, hogy minden megcsonkított lány és asszony helyett beszéljen, akiknek hangját elnyeli a sivatag vagy az afrikai forgószél.”",
      "classes": ["quote"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13f_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Waris Dirie<br>Forrás: COCO DE MER/RANKIN"
        }
      ]
    },
    {
      "type": "text",
      "content": "További kiemelkedő alkotások a témában: Warrior Marks (1994), A Girl from Mogadishu (2019)."
    }
  ],
  "cover": {
    "name": "2024-02-13f_3.jpg",
    "style": { "object-position": "left top" }
  },
  "innerCover": null
}
