{
  "id": "2024-10-16c",
  "title": "Miért fontos az Akitogogon projektünk?",
  "date": "2024-10-16",
  "author": "Barabás Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "3 hetes ugandai missziónk egyik legfontosabb célkitűzése volt, hogy Karamojában még többet megtudjunk szervezetünk új, februárban induló projektjéről, az Akitogogonról. Személy szerint nagyon vártam ezt a részét az útnak, mert előzetesen is nagyon sokat mesélt nekünk Zsófi a lányok helyi törzsi tradíciókból fakadó, Európából nézve szinte felfoghatatlan helyzetéről. "
    },
    {
      "type": "text",
      "content": "Elsőként megismerkedtünk Liorral, aki az Akitogogon kapcsán legfontosabb partnerszervezetünk, a Shanita vezetője. Mesélt nekünk a programjuk működéséről, a résztvevő gyerekekről. Fantasztikus volt hallani, hogy milyen átfogóan foglalkoznak a gyerekekkel, tanítják őket az iskolai tananyagon túl is, és emellett arra is figyelnek, hogy a szórakozásra is legyen nekik lehetőségük."
    },
    {
      "type": "text",
      "content": "Az ezt követő napokban lehetőségünk nyílt ellátogatni azokhoz a törzsekhez, ahonnan az a 60 lány érkezik majd, akik februártól az Akitogogon keretében fognak tanulni. Az egyik helyen nagy örömmel fogadtak minket, itt a helyiek jól ismerik Liort, számos gyermek tanul innen a Shanitában. Lehetőségünk nyílt beszélgetni szülőkkel, akik megosztották személyes gondolataikat, hátterüket velünk. Nehezen felfogható volt számomra, amikor egy nő arról beszélt, hogy úgy vált egy férfi feleségévé, hogy az megerőszakolta őt, vagy amikor egy fiatal, 14 év körüli lány szomorúan arról mesélt, hogy egyedül kell gondoskodnia 5 kistestvéréről szüleik halála miatt, és nagyon kilátástalannak érzi saját helyzetét emiatt. Jó érzés volt ugyanakkor, hogy sokszor elhangzott, nagyra tartják az oktatás értékét, ők maguk is sokat tanulnak az iskolai szünetekben hazalátogató gyerekektől. Összességében úgy láttam, hogy a helyiek itt tényleg nyitottak a fejlődésre és szeretnék, hogy a gyerekeik tanuljanak. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16c_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "A másik falu, ahova ellátogattunk, a hegyen fekszik szétszórtan, ami elzártabbá teszi a külvilágtól, mint a másik helyet. Innen fog várhatóan a 60 lány nagy része érkezni programunkba. Ahogyan Zsófi és Lior is elmondta nekünk, jóval nehezebb itt dolgozni, mint a másik faluban lakókkal. Itt is barátságosan fogadtak minket a helyiek, sokan érkeztek, hogy kezet fogjanak velünk. Erősen élnek itt még a hagyományok, a kislányokat nagyon fiatalon feleségnek adják jóval idősebb férfiakhoz, és a folyamat a nemi erőszakot is magába foglalja. Lehetőség ennek a gyakorlatnak a megváltoztatására az oktatásban rejlik, ami felé a helyiek nem mindig állnak hozzá bizalommal."
    },
    {
      "type": "text",
      "content": "Nagy élmény volt számomra az is, hogy megtekinthettük azt az általános iskolát, ahol a Shanita diákjai és a közös projektünk résztvevői is tanulnak majd. Láttuk a szállást, ahol a 60 lány fog majd lakni, és megnéztük az osztálytermeket is, ahol az oktatás zajlik majd."
    },
    {
      "type": "text",
      "content": "Összességében a személyes tapasztalataim, a találkozás a helyiekkel, a projekthelyszín felkeresése meghatározó élmények voltak a számomra. Még inkább értem, miért is olyan fontos az oktatás, az Akitogogon programban való részvétel a helyi kislányok számára, hiszen a tanuláson, a fejlesztésen keresztül érhető el tartós, jelentős változás az ő életükben."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16c_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    }
  ],
  "cover": {
    "name": "2024-10-16c_1.jpg",
    "style": { "object-position": "center bottom" }
  }
}
