{
  "id": "2024-10-16b",
  "title": "Visszatérés a vállalatok világába",
  "date": "2024-10-16",
  "author": "Kozári Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "Nagyjából egy évvel ezelőtt jártunk először a Mondelez Hungary Zrt.-nél és a P.O.P. Hungary Zrt.-nél mesélni a munkánkról és közelgő missziónkról. Idén szeptemberben pedig visszatértünk mindkét vállalathoz, hogy hírt adjunk arról, mi is történt a szervezet életében azóta, mióta utoljára ott jártunk. Élménybeszámolót tartottunk a közösen megélt missziókról, illetve bemutattuk új projektjeinket, terveinket is. "
    },
    {
      "type": "text",
      "content": "Ezúttal is nagyon jó élmény volt mesélni nekik, átadni kicsit a munkánkban rejlő szépségeket és nehézségeket, beszélgetni, nevetni és sírni is velük, hiszen ők nem csupán végig követték munkánkat, de az adománygyűjtésünkbe is bekapcsolódtak. A tavaszi #doitforher kampányunk keretén belül a Mondelez csapata összegyűjtött egy lány tandíjára elegendő adományt, aminek hála Joyce már az 5. hónapját kezdte meg a Matany Girls’ Vocational School turizmus és vendéglátás szakán. A P.O.P. pedig manafwai iskolánk több gyermekének jelképes örökbefogadója, akiknek tavasszal személyesen adhattuk át ajándékaikat. "
    },
    {
      "type": "text",
      "content": "Szeptemberi látogatásunk során is több gyermek támogatóra talált mindkét cég dolgozóinak személyében #akitogogon programunk keretén belül. Nekik hála, a rendkívül kiszolgáltatott helyzetben lévő kislányok is kaphattak lehetőséget a biztonságos közegben történő oktatásra és életre."
    },
    {
      "type": "text",
      "content": "Az előadásunk előtt és után természetesen a kézműves vásár sem maradhatott el, ahol a résztvevők az ugandai női csoportunk és más kis társadalmi vállalkozások által készített alkotásokból válogathattak, ezzel is támogatva a kinti közösségeket."
    },
    {
      "type": "text",
      "content": "Újfent köszönjük szépen a lehetőséget, az érdeklődést és együttműködést a vállalatoknak!"
    },
    {
      "type": "text",
      "content": "Ha Te is szívesen látnál minket a cégnél, ahol dolgozol, akkor vedd fel velünk a kapcsolatot és beszéljünk a lehetőségekről! Írj nekünk e-mailt az info@szivembenafrika.org email címre!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16b_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    }
  ],
  "cover": {
    "name": "2024-10-16b_1.jpg",
    "style": { "object-position": "center bottom" }
  }
}
