{
  "id": "2024-08-29d",
  "title": "Könyvajánló: A földrajz fogságában",
  "date": "2024-08-29",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Tim Marshall brit újságíró és külügyi szakértő először 2016-ban megjelent, majd 2021-ben kibővített könyvében arra próbálja megadni a választ, hogy az egyes régiók és országok helyzetét hogyan és milyen mértékben befolyásolta  és befolyásolja földrajzi helyzetük. Utóbbira a válasz egyértelmű: nagyon is. Ugyanis a múltban, ahogy a jelenben is, az országok nemzetközi rendszerben elfoglalt helye elsősorban attól függ, hogy milyenek a földrajzi viszonyaik - vagyis mondhatni a világtörténelem folyamában a geopolitika az úr. "
    },
    {
      "type": "text",
      "content": "Afrika valódi mérete",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29d_1.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: CNN"
        }
      ]
    },
    {
      "type": "text",
      "content": "Tim Marshall külön fejezetet szentel Afrikának, mint Földünk egyik meghatározó kontinensének. Meghatározó rögtön a mérete okán, amelynek valódi nagyságával azonban jobbára a mai napig nem vagyunk tisztában. Az általunk használt legtöbb térkép ugyanis torzítja, gyakorlatilag összenyomja Afrikát. “A világnak téves képe van Afrika földrajzáról” - írja Marshall. Vegyünk elő egy térképet: azon úgy tűnhet, Afrika nagyjából akkora, mint Grönland, vagy egy feje tetejére állított Egyesült Államok. A valóságban azonban Afrika háromszor akkora, mint az Egyesült Államok, és nagyjából tizennégyszerese Grönlandnak. A valódi nagyságát talán ez szemlélteti igazán: “Afrikára ráilleszthetjük az Egyesült Államokat, Grönlandot, Indiát, Kínát, Spanyolországot, Franciaországot, Németországot és Nagy-Britanniát, s még mindig maradna hely Kelet-Európa java részének is.”"
    },
    {
      "type": "text",
      "content": "Nagysága ellenére Afrika földrajzi adottságai nem tették lehetővé, hogy vezető pozícióra törjön a világban, szinte magában hordozva a mai napig küzdelmes sorsát. Habár Afrikának rendkívül hosszú partvonala van, megfelelő természetes kikötőhelyekkel nem büszkélkedhet. Folyói is jelentősek: sok van belőlük és hosszúak is, szállításra való használhatóságukat azonban ellehetetleníti, hogy néhány tucat kilométerenként vízesések tarkítják őket. "
    },
    {
      "type": "text",
      "content": "Marshall úgy érvel, Földünknek kevés olyan szerencsétlen vidéke van, mint Afrika. A kontinenst jobbára elszigeteli a világ többi részétől az őt határoló Indiai- és Atlanti-óceán, valamint a Szahara. Hatalmas méretéből adódóan Afrika éghajlata rendkívül változatos, ezeknek jó része azonban sajnos olyan betegségek melegágya, amelyek negatív hatásait Afrika a mai napig nyögi. Egyes földrajzi tényezők - így az őserdők, a sivatagok vagy éppen a meredek sziklafalakkal határolt fennsíkok - a mezőgazdasági termelést és az állattenyésztést is ellehetetlenítik, nem is beszélve arról, hogy míg a juh vagy a sertés könnyedén háziasítható volt, addig az orrszarvúk, a gazellák és a zsiráfok “a legkevésbé sem kívántak megszelídülni és igás- vagy haszonállattá válni”."
    },
    {
      "type": "text",
      "content": "A kontinens helyzetét még egy dolog alakította és alakítja jelentősen: az ásványkincsek és az abból eredő politikai játszmák. Az ásványkincsekben rendkívül gazdag Afrikának ezek birtoklása egyszerre áldás és átok: áldás, ha a maga javára tudja fordítani, de átok, mert a világ minden vezető hatalma arra törekszik, hogy egy bizonyos hányadára rátegye a kezét. Tim Marshall így fogalmazza meg, hogy mindez miért hátráltatta Afrika fejlődését: “Az arabok és az európaiak magukkal hozták az új technológiákat, amiket leginkább maguknak tartottak meg, és magukkal vittek mindent, amit értékesnek találtak: elsősorban terményeket, ásványokat - és embereket.”"
    },
    {
      "type": "text",
      "content": "Nem lehet szó nélkül hagyni Afrika úgynevezett határait sem. A mesterségesen, kvázi vonalzóval meghúzott határok és a “felrajzolt vonalak közé írt szavak” számos megosztottságot őriznek. Az európai gyarmatosítás arra kényszerítette az afrikai országokat, hogy az európai fogalmak szerinti nemzetállam keretei között próbálják feloldani ezeket az ellentéteket, amely azonban több országban csak hosszan elnyúló polgárháborúkat eredményezett, tovább hátráltatva az afrikai országok fejlődését. “(…) az európaiak földrajzi elképzelései nem illeszkednek Afrika demográfiai valóságához” - írja Marshall. "
    },
    {
      "type": "text",
      "content": "A könyv végigveszi Afrika polgárháborúkkal és etnikai villongásokkal tarkított történelmét, kitérve egyes országok régióban betöltött szerepére és lehetőségeire. A szerző úgy vélekedik, hogy a jövőben Afrikának több mozgástere lesz saját sorsának alakítására, mint amit a múltban a földrajzi adottságok és az európaiak által meghúzott országhatárok szorításában megtehetett. “Az optimisták az 1960-as évek óta minden évtizedben megírják: Afrika a küszöbén áll annak, hogy győzelmet arasson saját történelme és természeti adottságai fölött. Ezúttal talán igazuk van. Kell, hogy igazuk legyen.”"
    },
    {
      "type": "text",
      "content": "Afrika ásványkincsei",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29d_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Al Jazeera"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A könyv sok olyan tényre világít rá, amelyek megmutatják, melyek azok a tényezők, amelyek befolyásolják egy ország vagy egy régió sorsának alakulását. Az egyes fejezetek önmagunkban is érthetők és élvezhetők - egyben olvasva pedig képet kapunk arról, miért olyan a történelem folyása, amilyen. "
    },
    {
      "type": "text",
      "content": "Afrika újrarajzolt határainak egyik elképzelt verziója",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29d_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Reddit"
        }
      ],
      "classes": ["keep-size"]
    }
  ],
  "cover": {
    "name": "2024-08-29d_1.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
