{
  "id": "2024-09-19a",
  "title": "Afrikai Állatvilágról érdekességek",
  "date": "2024-09-19",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Winston Churchill 1908-ban Afrika gyöngyszemének (The Pearl of Africa) nevezte Ugandát."
    },
    {
      "type": "text",
      "content": "A „rejtett gyöngyszem”, Uganda földrajzilag és az élővilág szempontjából is nagyon változatos, nemcsak szavannák, hanem trópus esőerdők és hegyvidéki dzsungelek is találhatóak itt. Számos főemlős honos, köztük a csimpánzok és hegyi gorillák, a klasszikus szavannai nagyvadak és a „Big Five” (oroszlán, leopárd, elefánt, orrszarvú, kafferbivaly)."
    },
    {
      "type": "text",
      "content": "Az „Africa Big 5 animals” kifejezést az 1800-as években alkották meg a trófeavadászok, utalva arra, hogy mit tartottak a legnagyobb kihívást jelentő és legveszélyesebb állatoknak, amelyeket gyalog vadászni lehet."
    },
    {
      "type": "text",
      "content": "1. Oroszlán (Panthera leo)",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az oroszlánok különleges kulturális jelentőséggel bírnak a kontinens legtöbb országában. Ugandában a \"vadállatok királya\" hírnevét élvezik, az erő és a bátorság népszerű szimbólumai."
    },
    {
      "type": "text",
      "content": "Az ugandai Queen Elizabeth Nemzeti Parkban találkozhatunk a fákon csapatokban pihenő oroszlánokkal, ám máshol eszükbe sem jutna fára mászni. Ahhoz, hogy erre képesek legyenek, megfelelő felépítésű fákra van szükség, amelyeknek a talajszinthez közeli és szinte vízszintes irányú ágai nőnek. Ilyen fa például az ernyőakácia (Vachellia tortilis), vagy a szikomorfa (Ficus sycomorus)."
    },
    {
      "type": "text",
      "content": "Ugandában az oroszlánok főként a három legnagyobb szavanna parkban találhatóak: Murchison Falls Nemzeti Park (MFNP), Kidepo Valley Nemzeti Park (KVNP) és Queen Elizabeth Nemzeti Park (QENP)."
    },
    {
      "type": "text",
      "content": "2. Leopárd (Panthera pardus)",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Ezek a lenyűgözően félénk macskák megkülönböztethetőek a gepárdoktól rozetta alakú foltjaik és erősebb felépítésük, valamint az erdős vagy sziklás élőhelyek előnyben részesítése alapján. Gyakorlatilag minden olyan élőhelyen megtalálhatóak, amely megfelelő lefedettséget kínál, és jelen van a legtöbb ugandai nemzeti parkban és erdőrezervátumban."
    },
    {
      "type": "text",
      "content": "Az ugandai afrikai szafarin leopárdok a Queen Elizabeth Nemzeti Parkban, a Murchison Falls Nemzeti Parkban, a Kidepo Valley Nationalban, a Mburo Nemzeti Parkban, a Mt Elgon Nemzeti Parkban és a Toro-Semliki Vadrezervátumban láthatóak."
    },
    {
      "type": "text",
      "content": "3. Afrikai elefánt (Loxodonta africana)",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az afrikai elefánt (Loxodonta africana), a világ legnagyobb afrikai nagy ötöse, amely Ugandában található."
    },
    {
      "type": "text",
      "content": "Egy teljesen kifejlett óriási hím elefánt súlya 6300 kg lehet, még a legkisebb felnőtt hím is ritkán süllyed 4000 kg alá, a nőstények pedig általában a hím súlyának több mint felét teszik ki."
    },
    {
      "type": "text",
      "content": "Az afrikai elefántok a Mburó-tó kivételével minden nemzeti parkban előfordulnak, valószínűleg a Murchison-vízesés, a Queen Elizabeth és a Kidepo nemzeti parkokban láthatóak. "
    },
    {
      "type": "text",
      "content": "4. Afrikai bivaly",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A vadon élő afrikai bivaly alkalmazkodó és széles körben elterjedt élőlény, amely nagy csordákban él a szavannán és kisebb csordákban az erdős területeken."
    },
    {
      "type": "text",
      "content": "Az afrikai bivalyok nagy, egyenletes lábujjú patás állatok, melyeket erős felépítés és nehéz szarvak jellemeznek. A szarvak mindkét nemnél jelen vannak és nem barázdáltak. A bivaly könnyen megkülönböztethető más állatoktól sötét fekete színe és jellegzetes szarvai miatt, utóbbiak kisebbek és könnyebbek, kifelé, hátrafelé és felfelé görbülnek. A fülek nagyok, hajjal szegélyezettek, és a masszív szarvak alatt lógnak."
    },
    {
      "type": "text",
      "content": "A bivalyok Uganda szinte minden nemzeti parkjában és nagy erdőiben megtalálhatóak."
    },
    { "type": "text", "content": "5. Orrszarvú", "classes": ["blog-header"] },
    {
      "type": "text",
      "content": "Az orrszarvú vagy más néven \"rinocérosz\" szó a görög \"rhino\" (orr) és \"ceros\" (kürt) szavakból származik."
    },
    {
      "type": "text",
      "content": "Az orrszarvúak leginkább masszív testükről, csonka lábukról és egy vagy két dermális szarvukról ismeretesek. Egyes fajoknál a szarvak rövidek vagy nem nyilvánvalóan láthatók. Híresek a rossz látásukról, de szaglásuk és hallásuk jól fejlett."
    },
    {
      "type": "text",
      "content": "Az öt túlélő faj közül a legnagyobb, az északi fehér orrszarvú Ugandában fordul elő, azon belül is csak a masszívan védett Ziwa orrszarvú rezervátumban és az entebbei Uganda Wildlife Education Centerben."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "The big five and other big game animals in Uganda you must see — Safari Game — Destination Guide (<a href=\"https://www.destinationuganda.com\">destinationuganda.com</a>)"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.wildlifeexplained.com/big-five-animals/\">wildlifeexplained.com</a>"
    }
  ],
  "cover": {
    "name": "2024-09-19a_1.jpg",
    "style": { "object-position": "center center" }
  }
}
