{
  "id": "2024-03-08b",
  "title": "Segítség, amely életet ment",
  "date": "2024-03-08",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Irene 19 éves. Fiatal kora ellenére már többet látott és tapasztalt, mint a legtöbb ember egész élete során. Édesanyját a törzsi konfliktusok okozta összecsapások egyikében a lány szeme láttára hidegvérrel meggyilkolták. Ekkor 3 éves volt. Néhány évvel később apja újranősült és Irene-t 10 éves korában a szomszédhoz költöztették, mert otthon már nem volt többé kívánatos. Apjának és új feleségének három gyereke született. A nő idejekorán beteg lett és meghalt, az apa pedig az akkor még csak 13 éves Irene-ra bízta a gyerekeket. Egy ideig még némi pénzzel és étellel (ami semmire sem volt elég) „segítette” őket, de aztán ő is meghalt. Irene ekkor még csak 14 éves volt, és nem csak árvává, hanem rögtön családfenntartóvá is vált, hiszen van négy kisebb testvére. "
    },
    {
      "type": "text",
      "content": "Mikor Florence - a partnerszervezetünk vezetője - a falvakat járta, hogy meséljen a kifejezetten bajba jutott fiatal lányok számára létrehozott bentlakásos szakiskolájáról, Irene nem tudott vele személyesen beszélni, mert éppen a földeken dolgozott, de az iskola híre hozzá is eljutott. 2 napig gyalogolt az iskolához, majd mikor nem találta Florence-t, ott aludt az iskola kapujában, hogy ő bizony nem megy el, amíg nem beszélnek. Azt mondta, úgy érezte, hogy ez az utolsó esélye a jobb életre, sőt a túlélésre. "
    },
    {
      "type": "text",
      "content": "Mikor tavaly év elején meghallottuk Florence-től a történetét, nem is volt kérdés, hogy szeretnénk támogatni a tanulásban és egy szakma megszerzésében. "
    },
    {
      "type": "text",
      "content": "Szabás-varrást szeretett volna tanulni, így arra a kurzusra írattuk be. Mivel szorgalmas és érdeklődő volt, Florence lehetőséget biztosított számára, hogy vendéglátási alapismereteket is tanuljon, amelynek köszönhetően már elvégezhet néhány feladatot a szálláshelyeken."
    },
    {
      "type": "text",
      "content": "A lányiskola, ahol a képzések zajlanak bentlakásos, a lányok a képzés alatt nem hagyhatják el a jól őrzött, védett intézményt. Ennek leginkább biztonsági okai vannak, de ha már így alakult, a hétvégékre is készülnek a lányoknak olyan kötetlenebb programokkal, ahol kicsit fiatalok lehetnek és visszakaphatnak valamit abból az elveszett gyermekkorból, amit a körülményeik miatt nem tudtak átélni. Irene azonban már a kezdetek kezdetén kérelmezte, hogy hétvégente hadd menjen haza, hiszen ő a családfenntartó, szeretne ránézni kisebb testvéreire és segíteni nekik, amiben kell, esetleg kisebb munkákat vállalni, hogy enni tudjon adni nekik."
    },
    {
      "type": "text",
      "content": "Az iskola vezetője Florence természetesen megértette a kérést és onnantól már \"csak\" az volt a kérdés, hogy hogyan tudjuk úgy megoldani mindezt, hogy a lehető legbiztonságosabb legyen a lánynak. Biztonságos fuvart szerveztünk neki, hogy ne kelljen gyalogolnia, és Florence minden pénteken csomagolt neki annyi rizst, babot és kukoricalisztet, hogy elég legyen a testvéreinek a következő hétvégéig."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-08b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Irene befejezte a képzést és Florence segítségével részmunkaidős munkát kapott egy kisebb helyi hotelben, a fennmaradó időben pedig varrási munkákat vállal. Másfél hónappal munkába állása után pedig előállt egy kezdeti üzleti tervvel arról, hogyan szeretné a kis varróműhelyét megnyitni egy üzlet teraszán. Segítettünk neki az elindulásban és abban, hogy otthonát fel tudja szerelni néhány, a testvérei ellátásához szükséges alapvető dologgal. "
    },
    {
      "type": "text",
      "content": "A novemberi missziónk során meglátogattuk a munkahelyén és otthonában is. Szívszorító volt látni, hogy milyen körülmények között próbál helytállni. Ahogy oldódott a társaságunkban, egyszer csak félve előállt azzal, hogy van egy ház, amelynek egy részén ki tudna alakítani egy üzletet, a hátsó része pedig alkalmas lenne arra, hogy ott lakjanak a testvéreivel. Nekik közelebb lenne az iskola, és Irene- nak se kellene naponta kétszer közel egy órát gyalogolni, hogy otthonról a munkahelyére érjen és vissza. Leültünk és beszélgettünk, osztottunk-szoroztunk, és megtaláltuk a módját, hogy Irene a segítségünkkel ki tudja venni azt a házat és saját vállalkozást indítson. Folyamatos kapcsolatban vagyunk azóta is és segítjük, hogy minél messzebbre tudjon jutni ezen a sorsfordító úton, amin elindult."
    },
    {
      "type": "text",
      "content": "Év elején a segítségünkkel lehetősége adódott az új üzletbe és házba beköltözni, tavasszal pedig már ott találkoztunk. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-08b_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Még sok Irene-hoz hasonló lánynak van szüksége segítségre, így ha támogatnád az ügyet, adományodat az alábbi helyre tudod küldeni:"
    },
    { "type": "text", "content": "Szívemben Sz.A.E." },
    {
      "type": "text",
      "content": "Magnet Bank HUF: 16200223-10126679-00000000"
    },
    { "type": "text", "content": "Közlemény: márciusi kampány" },
    { "type": "text", "content": "IBAN: HU40 1620 0223 1012 6679 0000 0000" },
    { "type": "text", "content": "SWIFT: HBWEHUHB" }
  ],
  "cover": {
    "name": "2024-03-08b_1.jpg",
    "style": { "object-position": "center bottom" }
  }
}
