{
  "id": "2024-07-01c",
  "title": "Anyaként Afrikában",
  "date": "2024-07-01",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Anyának lenni nemes, de nehéz feladat is – különösen, ha az ember olyan körülmények közé születik, amelyek saját hibáján kívül nem teszik lehetővé, hogy mindent megadhasson a gyermekei számára. És a minden alatt itt ne feltétlenül a legdrágább és legújabb játékot értsük: helyette képzeljük el, milyen érzés lehet, ha az ember nem tud minden nap ételt adni a gyermekének, vagy nem tudja orvoshoz vinni és gyógyszert venni neki, ha beteg."
    },
    {
      "type": "text",
      "content": "Szerencsére azonban vannak olyan, szerencsésebb körülmények közé született anyák, akik úgy érzik, vissza kell adniuk valamit a szerencséből, a lehetőségekből, a törődésből azoknak, akiknek sokkal kevesebb jutott. Szervezetünk egyik önkéntese, Dodó, a Dorinka Studio fotós-videósa, maga is egy kislány anyukája, részt vett a 2023. őszi misszión, amit többek között az ő lencséjén követhettünk végig innen Magyarországról. A szervezet fennállása óta ő volt az első anyuka, aki vállalta ezt a lelkileg minden szempontból megterhelő, gyerekszemmel pedig igencsak hosszúnak tűnő utat."
    },
    {
      "type": "text",
      "content": "Jómagam is anyukaként arra kértem Dodót, hogy meséljen az ugandai élményeiről, tapasztalásairól, de arról is, milyen volt ennyi időre és ilyen körülmények között itthon hagyni a kislányát. Ebből született ez az anyafókuszú, őszinte és szívet melengető interjú, olvassátok szeretettel -és talán hozzám hasonlóan könnyekkel a szemetek sarkában Dodó beszámolóját."
    },
    {
      "type": "text",
      "content": "Az interjút kísérő fotók mindegyikét Dodó készítette a misszió során, és válogatta ki ehhez a cikkhez.",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Hogyan mondtad el a kislányodnak, hogy ilyen hosszú időre elutazol? Hogy próbáltátok felkészíteni erre az időszakra?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Sok ismerőstől, családtagtól, baráttól kértem tanácsot, hogy hogyan lehetne egy ilyen utat bejelenteni a kislányunknak. Tanácsot és segítséget kértem anyukámtól, és a saját óvó néninktől is. Szerencsére mindenkitől egytől egyig hatalmas támogatást kaptam és megerősítést abban, hogy bár ez az idő soknak tűnik, de nem a világ vége. Tekintsem úgy, hogy ez egy lehetőség, amivel jó példát mutathatok neki, és hát nem utolsósorban még menőzhet is vele az oviban, hogy az anyukája épp hol van, mit csinál, milyen jó ügy érdekében dolgozik nap mint nap. Csodálatos óvó nénink van, így ezalatt a három hét alatt az ovis csoportban is rendszeresen beszélgettek Afrikáról, az ottani kultúráról, lerajzoltak engem a gyerekek, hogy milyen lehetek épp a misszió alatt, adományt küldtek a kinti gyerekeknek, és a kislányom kapott egy kis naptárat, amin minden nap kihúzhatta az adott napot, így láthatta, hogy mennyi idő van még hátra."
    },
    {
      "type": "text",
      "content": "Nem utolsósorban pedig természetesen a vőlegényem volt a legnagyobb támaszom az egész felkészülés alatt. Biztosított róla, hogy minden rendben lesz, és az indulás előtt pár héttel elmentünk sétálni a természetbe a kislányunkkal, ahol leültünk egy padra és elmondtuk neki, hogy mi vár ránk. Kapott egy “Afrika-füzetet” állatmintás színes ceruzákkal, és azt a feladatot kapta, hogy amíg távol vagyok, minden nap rajzolja le nekem Apával, hogy milyen napjuk volt."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_1.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Afrika-pakk, amit a kislányomnak adtam a bejelentés során"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Hogy fogadta a hírt és hogy viselte a távol töltött három hetet?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Meglepően jól fogadta a hírt, egy kalandnak fogta fel és bár néha szomorkodott, de olyan izgatott volt, mint én. Ekkor épp ötéves volt, a távolságokat még nem tudta igazán felmérni, bármennyire is meséltünk neki rengeteget Afrikáról. Már hároméves korától kezdve sokszor ült mellém a számítógéphez, amikor a szervezet misszióiról vágtam a videókat. Tudta, hogy hova megyek, mi történik ott, és kíváncsian várta, hogy milyen ajándékot hozok majd neki onnan. 😊"
    },
    {
      "type": "text",
      "content": "A családom és a vőlegényem elképesztő segítség volt a három hét folyamán, olyan védőhálót kaptam, amiért örökre hálás leszek. Ezt a védőhálót érezte a kislányunk is, ezért könnyedén vettük az akadályt. Talán a vőlegényem és én rosszabbul is viseltük az idő múlását, mint a kicsi. 😊"
    },
    {
      "type": "text",
      "content": "Befolyásolta a misszión való részvételedre vonatkozó döntésed, hogy anya vagy, és nemcsak az anyukádat/apukádat/férjedet/barátodat kell itthon hagynod, de a kislányodat is?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Eleinte teljesen meg voltam győződve arról, hogy nekem ezt az utat ki kell hagynom. Sírt a szívem, de úgy éreztem, hogy ez egy olyan akadály, amit nem fogok tudni megugrani. Minden anya így érezne az elején, sőt, az út közben is rengetegszer mardosott a bűntudat, annak ellenére, hogy biztos voltam benne, hogy minden rendben, hiszen tényleg minden rendben volt. 2023 nyarán, amikor kettesben voltam a vőlegényemmel, leültünk a teraszra 1-1 pohár borral és gondoltam, na most elmondom neki, hogy Zsófi felkért az őszi misszióra, de nemet fogok mondani, hiszen mi mást mondhatnék? Nekikezdtem a mondandómnak, de csak addig jutottam, hogy “Zsófi felkért az őszi misszióra” – a párom rögtön beleszólt és mondta, hogy “vigyél magaddal mézet, ott nem annyira lehet kapni és ha fáj a torkod, jól fog jönni!”. Én csak lefagytam, hogy “Micsoda? Akkor menjek?”. Mire ő: “Ez miért kérdés?”. Ott rögtön bőgni kezdtem örömömben, hiszen hátra dőltem a védőhálómra, és gond nélkül megtartott."
    },
    {
      "type": "text",
      "content": "Foglalkoztatott a gondolat, hogy ne adj’ Isten történik veled valami a misszión, és mi lesz akkor a kislányoddal? Éreztél ilyen értelemben félelmet vagy bűntudatot?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Természetesen. Vagyis inkább attól féltem, hogy mi lesz akkor, hogyha otthon történik valami és én pedig ennyire távol vagyok. Amikor a legjobb barátnőm, Czikkely Panni kint volt a szervezettel Manafwában 2021 őszén, végig kísértem itthonról azt, ahogyan egy vészhelyzet miatt korábban ott kellett hagynia a missziót és haza kellett utaznia. Megszakadt érte a szívem és a mai napig gyakran feljön a téma kettőnk között arról az időszakról. Természetesen ő is nyugtatott a saját felkészülésem alatt, hogy bármi történik, mindent megoldunk. Nagyon jó megerősítés volt ezt tőle hallani, és emlékezni az ő példájára, ahol vele megtörtént az, amitől félek, és mégis az ő helyzete is megoldódott. A jó kis védőháló, ugye."
    },
    {
      "type": "text",
      "content": "A felkészülés alkalmával rengetegszer panaszkodtam a missziós társaimnak, hogy ez az, amitől a legjobban rettegek. Nem attól féltem, hogy velem, velünk történik valami odakint, pedig mi voltunk azok, akik egy teljesen új élethelyzetben, teljesen más kultúrában fogják találni magukat. Mindenre kiterjedő felkészülést kaptunk a szervezettől, tudtam, hogy mi vár majd ránk, egy kicsit még túl is aggódtam magam és túlságosan óvatos voltam az ugandai terepen. Utólag úgy gondolom, hogy sok helyzetet sokkal lazábban vehettem volna odakint. De attól nagyon-nagyon féltem, hogy hogyan fogok megbirkózni azzal, ha kint vagyok és itthonról rossz hírt kapok. Szerencsére semmi probléma nem történt, minden nap kaptam helyzetjelentést, fotókat, videókat. Csodálatosan vigyázott mindenki egymásra, amíg én távol voltam."
    },
    {
      "type": "text",
      "content": "Volt olyan szituáció, körülmény, feladat, családi helyzet, látvány terepen, ami szerinted téged - anyaként - jobban megérintett?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Minden gyerek megérint amióta anyuka vagyok. Egy sírós idióta lettem, aki a legjobb körülmények között élő kisbabán is elbőgi magát, mert megható az az ártatlanság, amit látok a gyerekekben. Így hát Afrikában is rengetegszer zokogtam."
    },
    {
      "type": "text",
      "content": "Aki elsőre eszembe jut, az egy hatéves manafwai kislány, Purity. Az iskolában ültem az egyik padban és a laptopomon dolgoztam, velem szemben Réka és Barbi regisztrálták éppen a gyerekeket, amikor hirtelen megjelent Purity és leült a lányokkal szemben. Nem tudom miért, de azt éreztem, hogy kötődöm hozzá. Pont egyidős a kislányommal, és egyszerűen megérintett a kis szakadt cipője, az ártatlan arca, a rózsaszín virágos pulcsija. A nagyszüleivel él egyedül, mert a szülei a testvéreivel együtt elmentek Kenyába egyik napról a másikra, és sosem fognak visszatérni, nem lehet őket elérni. De Purity mintatanuló, egy napot sem hagy ki az iskolából, annak ellenére, hogy több kilométerre lakik az épülettől. Nagyon okos. Imád énekelni és táncolni. Legszívesebben hazahoztam volna magammal. Amint befejezték a regisztrálását, rögtön tudtam, hogy szeretném örökbe fogadni, le kell stipistopiznom. Még ott a misszió folyamán, élőben elmondhattam neki, hogy én leszek a jelképes örökbefogadó anyukája. Annyira kedvesen mosolygott és olyan jó volt az ölelése."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_6.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Purity a regisztráció során"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Azóta támogatjuk Purityt, a tavaszi misszió során pedig küldtünk neki Barbie babát, új cipőt, ruhát, fehérneműt, ceruzákat, tükröt, hátizsákot, édességet és egy hosszú levelet fotókkal. Nem tudom, hogy miért húzott magához annyira Purity, de nagyon hálás vagyok, hogy pont ott ültem a regisztráció folyamán, és így a kislányunknak is van egy igazi személyes kötődése Manafwához, hiszen lett egy afrikai nővére."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Purity 😊"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "De ha még mesélhetek: sosem fogom elfelejteni a manafwai családlátogatás során a kis Calvin házát, életkörülményeit. Calvin egy hároméves kisfiú Manafwában, aki öt testvérével és az anyukájával lakik. A hálószobájuk egy iszonyú sötét, két lépésben körbejárható lyuk volt. A földön egy darab pokróc, ezen osztoznak mindannyian. Calvin és a bátyja pedig olyan büszkén vezettek körbe minket, olyan mosolyogva álltak a hálószobában, miközben mi küzdöttünk a könnyeinkkel. Amint kiléptem abból a szobából, ott rögtön elsírtam magam, a többiek öleltek. Próbáltam eltakarni a könnyeimet, de Flavia megnyugtatott, hogy semmi gond nincs azzal, ha ez megérint, főképp anyaként. Calvint a családlátogatás alatt örökbe is fogadtuk, a nagynéném lett a támogatója, így hihetetlenül különleges élmény számomra, hogy segíthetünk rajta, rajtuk is."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Egymás támogatása, ahogy megyünk egyik családtól a másikhoz Manafwában"
        },
        {
          "name": "2024-07-01c_4.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "A pillanat, amikor elmondtam Calvin édesanyjának, hogy a nagynéném lesz a kisfiú örökbefogadója"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A másik hely, amit sosem fogok elfelejteni, a karamojai Usake Community School. Az ottani gyerekek elképzelhetetlen körülmények között élnek. Semmihez sem fogható Manafwához képest. Hihetetlenül megérintett, hogy a gyerekek mindenre rácsodálkoztak – sosem láttak színes ceruzát, plüssjátékot, színezőt. Aki a leginkább meghatott, az egy nagyon pici kislány volt, a ruhája szakadt, koszos, saras, ürülékes. Nagyon vékony volt, a szemei körül legyek szálltak, és nagyon fázott. Beteg volt. Mindenkitől távolabb állt mindig. Réka és Dóri figyelmeztettek is engem, hogy ne nézzek oda, ne figyeljem, mert szét fogok esni. A gyerekeknek tartott foglalkozáson készítettem a kislányról egy képet, ahogy békésen színez egyedül a hátsó padban. Volt egy pillanat, amikor összemosolyogtunk."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_8.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "A karamojai kislány"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A foglalkozás után végig sírtam az autóban, Esther fogta a kezem közben és megerősített abban, hogy bár nem tudunk mindenkit megmenteni, de bárkinek szerezhetünk egy jó napot. Remélem, hogy azzal a délutánnal egy maradandó és jó élményt szerezhettünk annak a kislánynak."
    },
    {
      "type": "text",
      "content": "Milyen volt látni az ottani nők - főleg az anyák - és a gyermekek valóságát?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Elsőkörben nyilván sokkoló, de elég hamar átkapcsolt az agyam a tettrekészségre. Valószínűleg egyfajta védekezési mechanizmusként is, hogy ne bőgjem már el magam minden méteren. Sok erőt adott a tudat, hogy bár megszakad a szívem a lyukas ruhákon, a koszos lábakon és a törött tányérokon, a mocskos ivóvizeken és a rengeteg szívfacsaró történeten, de mindezt azért látom éppen, mert egy felkészült csapattal segítséget nyújthatunk és reményt adhatunk nekik."
    },
    {
      "type": "text",
      "content": "Manafwában elképesztően otthon éreztem magam, és ez többek között annak köszönhető, hogy a helyi anyák hihetetlen nyitottsággal fordultak felém. Sosem felejtem el, amikor megérkeztünk és bemutattak engem az ottani asszonyoknak – amikor megtudták, hogy én is édesanya vagyok, üdvrivalgással és tapssal reagáltak. Azt hiszem ez volt az a pillanat, amikor már rögtön el is tanultam a tipikus “eyeyeyeyeyeeeeey” felkiáltást tőlük. 😃"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_7.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Együtt a manafwai asszonyokkal"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Szerinted mi a manafwai és karamojai anyák legnagyobb kihívása? És a gyermekeké?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Erről könyveket lehetne írni. Zsófi sokkal szebben tud mesélni a nők helyzetéről, a többnejűségről, az iskoláztatás nehézségeiről, a fiatal lányok férjhez adásáról, arról a rengeteg igazságtalanságról, ami nap mint nap éri az ottani nőket, legyenek akárhány évesek. Nem is szeretnék erről sokat hebegni-habogni, mert azt se tudom, hogy melyik témával kezdjem. Főleg ha a karamojai anyákat kell néznem…Amit ott láttam, az semmihez sem fogható, tényleg. Nem csoda, hiszen egy szinte teljesen elzárt területről beszélünk. A szabályok, a higiénia, a törődés teljes hiánya az, amivel szembesültem. Jó érzés volt ott is, hogy segítséget nyújthatunk, de ott sokkal-sokkal messzebbről kell elindulni ahhoz, hogy ténylegesen változást érhessünk el."
    },
    {
      "type": "text",
      "content": "Manafwában már más a helyzet. Ott már érezhető a változás, ami a helyieket érte az utóbbi években. Ott érezni a reményt, a boldogságot, a rossz körülmények ellenére is."
    },
    {
      "type": "text",
      "content": "Ami elsőre anyaként eszembe jutott, az a legegyszerűbb gondolat – el sem bírom képzelni, milyen érzés lehet, hogy nem tudsz minden nap enni adni a gyermekednek."
    },
    {
      "type": "text",
      "content": "Mit éreznél anyaként, ha hasonló környezetben kellene nevelned a kislányod?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Erre nem is tudom, hogy mit tudnék válaszolni. Nyilván ezzel a fejjel és tudva, hogy mennyivel jobb körülmények is léteznek, azt mondom, hogy ha hirtelen a kinti környezetbe kerülnénk, ez válna a mindennapjainkká, akkor teljesen magamba roskadnék."
    },
    {
      "type": "text",
      "content": "De ha például a manafwai családokat nézem és azt, hogy nekik mi az egyértelmű, a megszokott, akkor azt kell mondjam, hogy példaértékű az az összetartozás, törődés, amit a helyi nők tanúsítanak egymás felé. Boldogságot, biztonságot, lazaságot láttam rajtuk. A legegyszerűbb dolgoknak is annyira tudnak örülni, mint például egy közös tánc vagy egy fotó, amit készítek róluk és aztán megmutatom nekik. A hála, az életöröm és az összetartozás visszaköszön a gyerekekről. Elképesztő élmény a manafwai iskolában lenni, a tanárok elhivatottságával találkozni. A gyerekek segítenek egymásnak, türelmesek, tisztelettudóak. Sokat tanultam a manafwai közösségtől és úgy alapvetően az afrikai életörömről – a mosolygásukat és a nyitottságukat próbálom magammal vinni mindenhova azóta is. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01c_5.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "A manafwai iskolában imádkoznak a gyerekek és a tanárok, hogy biztonságos utunk legyen Karamojába"
        }
      ],
      "classes": ["keep-size"]
    }
  ],
  "cover": {
    "name": "2024-07-01c_3.jpg",
    "style": { "object-position": "center 20%" }
  },
  "innerCover": null
}
