{
  "id": "2024-07-01b",
  "title": "Misszió után",
  "date": "2024-07-01",
  "author": "Kozári Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "Már több, mint egy hónap eltelt azóta, hogy hazatértünk a tavaszi missziónkról Zsófival. Egyszerre tűnik nagyon távolinak és közelinek az élmény. Sokan kérdezték, hogy: „Na, és megérkeztél már?”, amit nem a fizikális, hanem lelki megérkezésre értettek természetesen. Erre a mai napig nem tudok 100 százalékos igennel válaszolni. Az ilyen meghatározó utak után nehéz visszatérni az eddig megszokott életünkbe, lélekben sokkal tovább ott maradunk, és a szívünk egy darabját örökre ott hagyjuk. Pontosan emlékszem egy pillanatra, amikor hirtelen belém hasított az érzés, hogy „már itthon vagyok”. Épp az egyik budai gyermekotthonba tartottam mesét mondani az ott lakó gyerekeknek. Először mentem metróval a hazaérkezésünk óta, ami nagyon sokkoló élmény volt, és ilyenkor mindig sétálva teszem meg az utolsó pár kilométert, ami ezúttal még inkább kellett. Furcsa érzés volt, amolyan keserédes, inkább szomorkás. Félre ne értsetek, én az a típusú ember vagyok, aki szeret itthon lenni, szeretem a családomat, a barátaimat, a lakásom kényelmét, a munkámat, imádok itthon barangolni, a hazai ízeket, kedvenc helyeket, stb. De biztosan ti is éreztetek már hasonlót, egy-egy hosszabb külföldi tartózkodás után, főleg, ha nagyon jól éreztétek magatokat ott. Akinek esetleg rokonai élnek távol, az még inkább."
    },
    {
      "type": "text",
      "content": "Az önkéntes missziók több okból is okozzák ezt a furcsa „terminál” állapotot. Azok a helyek, ahol szervezetünkkel jelen vagyunk, és ahol az időnk nagy részét töltjük, sokkal puritánabb, sokkal szegényesebb környezetek, mint amihez a mindennapi európai életünkben hozzászoktunk. Bár nekünk így is sokkal jobb körülményeink vannak kint tartózkodásunk alatt, mint az ott élőknek, de még így is egy teljesen más hozzáállást és igényszintet követel tőlünk. "
    },
    {
      "type": "text",
      "content": "Közvetlen közelről tapasztalhatjuk meg azokat a nehéz sorsokat, élethelyzeteket, ami Afrikában egyáltalán nem számít egyedinek, viszont számunkra sokszor megterhelő, vagy akár felfoghatatlan. Mégis engem a leginkább nem az szokott megérinteni, hogy mennyi szörnyűséggel kell szembenéznie egy ide született gyermeknek, sokkal inkább az, hogy ennek ellenére találkozunk egy olyasfajta rezilienciával, egy nem csupán túlélési ösztönnel, hanem törekvéssel és életörömmel, ami egészen elképesztő. "
    },
    {
      "type": "text",
      "content": "Egy olyan világnak lehetünk tanúi, ahol a mi fejlett országainkból eltűnőben lévő értékek még nagyon is jelen vannak. Itt mindent használnak és felhasználnak, nem vész kárba semmi. A gépiesítés egyáltalán nincs jelen, így maguknak termesztik az ételt és frissen dolgozzák fel azt, a tartósítószert hírből sem ismerik. Az import termékekhez csupán a gazdagabb réteg jut hozzá. A ruháikat, ékszereiket, használati tárgyaikat, még a házaikat is maguk készítik. Nincs mindenből kettő, sokszor még egy sem. Közösségekben élnek, megosztanak, összetartanak, ismerik egymást, segítik egymást."
    },
    {
      "type": "text",
      "content": "Egy darabig az is furcsa volt, hogy miért sokkal nehezebb elviselnem az itthoni kánikulát, mint a kinti hőséget. Hiszen azért itthon még nem is köszöntött be az az igazi nyár, ott meg hiába volt esős évszak, nem volt kevés a napsütés és a páratartalom sem. Aztán hamar rájöttem, hogy a környezet az oka. Ott elég ritka az aszfaltút, nagyrészt földutak vannak. Nincsenek felhőkarcolók, „betondzsungelek”, mindent a természet és a növényzet ural. Még a városokban is. Hát ennyi, ennyit számít mindez."
    },
    {
      "type": "text",
      "content": "És ott vannak azok is, akiket nem csupán névről ismerünk, akik egybefonódtak velünk, akik nélkül nem lenne a szervezet sem. A kinti koordinátorunk, sofőrünk, tanáraink, partnereink, segítőink, a programjainkban lévő gyerekek, kamaszok és nők. Ezalatt a misszió alatt sokkal közelebb kerültem hozzájuk én is, így az elválás is nehezebb volt számomra, mint az első alkalommal. Talán ez az a része a dolognak, ami egyre nehezebb lesz. "
    },
    {
      "type": "text",
      "content": "Hozzá lehet szokni a kinti komfortmentes, ám csodásan szabad léthez, az egyszerű, de finom és egészséges ételekhez, a klímához, a hideg vizes „vödörből fürdéshez”, a fertőtlenítéshez, a másfajta kultúrához, a természet közelségéhez, a közösségben levéshez, hogy sosem vagy egyedül, ehhez a különleges szimbiózishoz, az „afrikai” angolhoz, még a „bőröndből éléshez” és ahhoz is, hogy állandóan bámulnak és feltűnést keltünk mindenhol. Az elváláshoz azonban sosem. Valakinek könnyebb, valakinek nehezebb, de senkinek sem egyszerű. "
    },
    {
      "type": "text",
      "content": "Az ősi, emberi mivoltunk természetes igényei, vágyai kerülnek felszínre itt, amik a kényelmes otthoni környezetünkben elcsendesednek, hiszen nem kapnak teret a felgyorsult és bonyolult világunkban. Felbecsülhetetlen értékek és értékes emberek vannak itt jelen, amikről a helyiek talán nem is tudják, mekkora értékek ezek, hiszen nincs hasonlítási alapuk, nekik ez a természetes és megszokott. Ez a fajta felismerés, megszokás, megszeretés és aztán ragaszkodás az, ami megnehezíti ezeket a bizonyos repülőutakat és azt követő időszakot. "
    },
    {
      "type": "text",
      "content": "Én már hazatértem. De minden alkalommal kicsit másképp, a szívemből egy darabkával kevesebbel, azonban a lelkemben, jellememben, értékrendemben sokkal, de sokkal többel."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-07-01b_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    }
  ],
  "cover": {
    "name": "2024-07-01b_1.jpg",
    "style": { "object-position": "center bottom" }
  },
  "innerCover": null
}
