{
  "id": "2024-08-29c",
  "title": "Oktatási rendszer Afrikában és Ugandában",
  "date": "2024-08-29",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Több európai országból indultak Afrika felfedezésére, melynek oka nem csupán tudományos, hanem különböző érdekek is közrejátszottak. A felfedezéseket szorosan követte az egyre több és több gyarmat létrejötte, Nyugat-Afrika partjain az angolok és franciák osztoztak, Kelet-Afrika pedig brit és német fennhatóság alá került. "
    },
    {
      "type": "text",
      "content": "Afrikában a legnagyobb hatást az oktatásra a 19. század közepétől a 20. század közepéig visszanyúló ún. koloniális időszak gyakorolta."
    },
    {
      "type": "text",
      "content": "Általánosságban kétféle koloniális adminisztráció alakult ki az afrikai gyarmatokon, az egyik a franciák, belgák, portugálok által preferált direkt szabályozás, a másik az angol indirekt szabályozás."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29c_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A francia koloniális felfogás a beolvadásra alapult, ami hagyományos koloniális francia, belga és portugál terv volt és ezzel automatikusan az anyaország egy része lettek. A célja, hogy a helyi emberek politikailag, kulturálisan és társadalmilag is beintegrálódjanak a francia nemzetbe. Nem egyértelműen beolvadáson alapult az ötlet, hanem a civilizáció fontosságán, az emberek közötti egyenlőséget szem előtt tartva, mégis a helyiek szerint a kultúrájuknak kevés értéket tulajdonítottak. A beolvadással a francia intézmények kialakították az általános egyenruhát, az oktatás szerepe volt, hogy a tanulókkal megismertesse az európai gazdaságot. A francia oktatás nem változott meg módszerében vagy struktúrájában. "
    },
    {
      "type": "text",
      "content": "Később bevezetésre került az asszociációs felfogás, mely lényegében ugyanaz, mint a befogadás. Ez sokkal rugalmasabb volt, mint a beillesztés, a francia vezetők ekkortól nagyobb tiszteletben tartották a helyi tradicionális intézményeket. A koloniális házirendben benne volt a helyi földrajz- és etnikai oktatás, a helyi politikai, társadalmi és gazdasági fejlődési szint szerint rendszerezve. A bennszülöttek megmaradtak saját területükön, csak azokat vonták be az oktatásba, akik elfogadták a francia civilizációt."
    },
    {
      "type": "text",
      "content": "Az angol indirekt szabályozásban az afrikai csoportok helyet kaptak a koloniális kormányban. Ahelyett, hogy új koloniális adminisztrációt hoztak volna létre, az indirekt szabályozás elfogadta a helyi egységeket, a helyi adminisztráció alapjául. A brit koloniális gyakorlat a kulturális befogadás fogalmát is elismerte, az európai intézmények kiegyenlítették a helyi politikai és társadalmi szervezeteket, és a tanult afrikai csoportokat, akik ugyanakkor megmaradhattak a saját kultúrájuknál. "
    },
    {
      "type": "text",
      "content": "Az brit kolonizációs oktatás szervezésének egyik fő célja, olyan afrikai civilekkel történő rendszer kialakítása, akik értenek az adminisztrációhoz, de afrikai életet élnek továbbra is. A nézet képviselői (pl. Lor Lugard könyvében, a Mandate-ben) arra hívták fel a figyelmet, hogy a helyi embereket nem szabad nemzeti öntudatuktól elszakítani és hordhatják nemzeti ruháikat és gyakorolhatják nemzeti szokásaikat. Úgy gondolták, hogy az oktatásnak segítenie kell az embereknek jobb életszínvonalon élni. Olyan nemzetet kell nevelni, amelyben elérik saját vágyaikat anélkül, hogy Európa rabszolgájává válnának és tudjanak mit kezdeni a jövőjükkel. Cseppet sem önzetlen céllal történt mindez így, hanem a birodalom egyben maradásának érdekébe állították a befogadást. (Sifuna, 1990)"
    },
    {
      "type": "text",
      "content": "Mindkét rendszer összekeveredett, és európai tantervre volt szükségük. Az afrikai lakosság oktatásának szükségességét nem vitatták, a koloniális adminisztráció másolatokat készített a Cambridge vagy Paris tantervről az afrikai területek oktatására. "
    },
    {
      "type": "text",
      "content": "Általánosságban összefoglalva az iskolarendszer a fő tantervekre, házirendre volt hatással. A brit általános iskolákban a helyi környezet és az etnikai nyelvek is helyet kaptak. Ez nem volt jellemző a francia oktatásra. A brit politika elfogadóbb hozzáállással, de csak a saját érdekének megfelelő szintig kezelte az oktatás kérdését."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29c_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az afrikai országok oktatási rendszerei a függetlenség utáni reformok után is maradtak Európa-orientáltak, a gyarmattartók által rájuk hagyott utakat próbálták továbbépíteni, kiszélesíteni. A korábbi gyarmattartó ország szisztémáját követő állami iskolákban eltérés akkor volt látható, ha a támogató, együttműködő partner (felekezet, fejlesztési szervezet, céges támogató, speciális egyedi projekt, felsőoktatási támogató anyaintézmény) másként határozta meg. A nem állami fenntartású intézményekben is változatos, a fenntartók országától és saját szisztémájától függően. Továbbra is fókuszáltak a megszokott vizsgakövetelményekre, illetve fontosnak ítélték meg a vizsgák európai szinten tartását. "
    },
    {
      "type": "text",
      "content": "Afrikában néhány vizsgarendszer még mindig brit vizsgabizonyítványt ad, illetve, ahol helyi vizsgarendszer lett bevezetve, többnyire abban is ezt a brit szisztémát másolják le, mint például a Nyugat- vagy Kelet-Afrikai Vizsgatanács által megszabott követelményekben. "
    },
    {
      "type": "text",
      "content": "Maguk a vizsgabizottságok is bizonyosan a régiek mintájára alakultak és működnek, legfeljebb néhány változtatással. A koloniális oktatási szisztémák tehát jóformán érintetlenek maradtak, bár volt néhány kísérlet az eredeti, teljes szocializációs programok visszaállítására."
    },
    {
      "type": "text",
      "content": "Az ugandai oktatási rendszer a brit rendszert követi, majdnem egyezik azzal. Az általános iskola 7 évig tart (Primary 1 – Primary 7), a középiskola osztályait itt „Seniornak” hívják, 6 éves (Senior 1 – Senior 6) és két részre osztható."
    },
    {
      "type": "text",
      "content": "Az ugandai O-level 4 év után szerezhető meg, majd további két évet igényel az A-level. Azonban már az általános iskolai eredmények, főleg az összesítő záróvizsgák meghatározóak abban, hogy melyik középiskolai szintet biztosító intézménybe mehet adott tanuló tovább. Ez nem zárja ki a későbbiekben az A-level elvégzését, de nem biztos, hogy minden iskolában biztosítva van a folytatás lehetősége. A tanulókkal alaposan átgondoltatják, hogy merre szeretnének továbbhaladni, és csak határozott szándék esetén javasolják a magasabb szint elvégzését. Helyette választható egy szakmai képzés, ami többnyire 2 évig tart, de ha felsőoktatásban való továbbtanulás szándéka merül fel, akkor mindenképpen az A-level ajánlott. A felsőfokú tanulmányok 3-4 év alatt fejezhetők be BA vagy MA képesítéssel. "
    },
    {
      "type": "text",
      "content": "Ugandában a tanév a legtöbb iskolában februárban kezdődik és decemberben ér véget. Három részre oszlik: február-április, május-augusztus és szeptember-december."
    },
    {
      "type": "text",
      "content": "A köztudatba világszerte beépült, hogy mennyire drámai a közoktatási helyzet Afrikában, hogy a súlyos lemaradásokat kellene behozniuk a kormányoknak, Afrika-szerte az egyik legnagyobb probléma, hogy az állam nem támogatja az oktatást, vagy csak a GDP igen kis százalékát fekteti az oktatásba."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29c_5.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Gyakran hallani az iskoláztatás nehézségeiről, hiányosságairól, a tanuláshoz, oktatáshoz való jogok hiányosságairól, és az oktatás elősegítésére felhívó kampányok is leginkább az alapoktatás biztosítására irányulnak."
    },
    {
      "type": "text",
      "content": "A fejlesztési szervezetek jelenlétének ma is nagy jelentőséget tulajdonítanak állami és privát szinten egyaránt. A kelet-afrikai országok éppen ezért szívesen működnek együtt a különböző egyházakkal és támogatókkal."
    },
    {
      "type": "text",
      "content": "Az okok nyilvánvalóan a szegénységben és a lehetőségek hiányában gyökereznek. A családok jó része nem engedheti meg magának az iskolába járatás luxusát, hiszen munkanélküliségben tengődnek, jó, ha a maguk ellátást meg tudják oldani. Számtalan esetben a gyerek maga próbálja megkeresni az iskolára valót vagy nyújt a családnak támogatást munkájával. Nagy részük az utcán dolgozik, különböző árucikkeket kínálnak hajnaltól estig az utak mentén, közlekedési csomópontokban, valamint akad, aki fizikai munkát vállal inkább."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29c_4.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Uganda egyes részein, nincs más a kerteken, hegyi utakon és a szegénységen kívül. Annál több a gyerek egy-egy faluban, akik számára az iskola távolság miatt vagy egyéb okokból elérhetetlen. Egyes szülők gyakran féltésből sem engedik el őket a több kilométeres, fárasztó gyaloglással megközelíthető iskolába vagy tanulás helyett a családjuk megélhetéséhez fizikai munkával járulnak hozzá."
    },
    {
      "type": "text",
      "content": "Afrikában teljesen természetes és kötelező az iskolai egyenruha viselése, még a felsőoktatási intézményekben is gyakori követelmény. Sok család nem tud eleget tenni a 7-14 éves kor közötti tankötelezettségnek, mert sokszor még az egyenruhára való pénz előteremtése is gondot okoz."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-08-29c_1.jpg",
          "style": { "object-position": "center bottom", "max-height": "600px" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az is gyakori, hogy a gyerekek csak később jutnak el iskolába, így az életkor már az alsó tagozatban vegyes. Nem véletlen tehát, hogy az első osztályba felvettek kora felfelé tolódik, ahogy azt a nemzeti alapstatisztika is kimutatta. Eszerint az első osztályba beiratkozók többsége 9 és 13 év közötti gyerek, míg a hétévesek kevesebben vannak. (The Ministry of education and Culture Dar es Salaam, 2000)"
    },
    {
      "type": "text",
      "content": "Az iskolaépületek száma gyakran kevés, esetleg nincs is, vagy van, de az állapota nem megfelelő. Sokszor kell egy terembe bezsúfolni a gyerekeket, és a földre ültetni őket tanterem és székek hiányában. Az alapoktatás finanszírozása az oktatáspolitika egyik kulcsproblémája."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Forrás:"
    },
    {
      "type": "text",
      "content": "<a href=\"https://african-research.com/research/education/education-in-africa-the-impact-of-colonialism/\">african-research.com</a>"
    },
    {
      "type": "text",
      "content": "Tomori Ibolya Doktori (Phd) disszertáció: Az afrikai oktatási rendszerek sajátosságai pedagógiai-antropológiai tükrében (2010)"
    }
  ],
  "cover": {
    "name": "2024-08-29c_3.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
