{
  "id": "2024-09-19b",
  "title": "Saját élményeim a Shanitánál",
  "date": "2024-09-19",
  "author": "Kozári Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "Új és egyben jelenleg legfontosabb projektünk, az Akitogogon kapcsán szeretnék nektek mesélni saját missziós élményeimről. A program, amit a Shanita Alapítvánnyal közösen indítottunk, már javában fut, ahol 60 különösen nagy veszélynek kitett kislány vár támogatókra, hogy ezáltal - megmenekülve a gyermekházasság, a női nemiszerv-csonkítás, a szexuális abúzus és leányanyaság borzalmaitól - megkaphassák azt, ami minden gyermeknek járna: minőségi oktatást egy biztonságos és támogató környezetben, ezáltal lehetőséget egy boldogabb életre."
    },
    {
      "type": "text",
      "content": "Liorral, a Shanita Alapítvány vezetőjével még a novemberi missziónk során ismerkedett meg Zsófi, és azt hiszem, az első találkozáskor tudták, hogy ez egy hosszútávú és eredményes kapcsolat lesz. Olyannyira, hogy az áprilisi missziónk egyik legfontosabb feladata ezen közös együttműködés és az új közös program alapjainak megteremtése volt."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-09-19b_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": ""
        }
      ]
    },
    {
      "type": "text",
      "content": "Lior megmutatta nekünk a bentlakásos iskolát, ahol az alapítvány programjában részt vevő gyermekek tanulhatnak, fejlődhetnek, és lehetőségem volt egy egész délutánon át játszani, táncolni, mozogni velük. Boldog, nyitott, mosolygós, kíváncsi gyerekekkel találkoztam, elképesztő élmény volt velük lenni, sokat nevettünk és megtanulhattam tőlük több általuk kedvelt játékot is. "
    },
    {
      "type": "text",
      "content": "Ezek a gyerekek azonban nem voltak mindig ilyen élettel teliek. Olyan körülmények között nevelkedtek, ahol nem csupán az oktatásból, de a mindennapi élelemből, higiéniából, a biztonságból és törődésből is hiányt szenvedtek. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-09-19b_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": ""
        }
      ]
    },
    {
      "type": "text",
      "content": "A Liorral való munka során többnapos terepkutatást végeztünk. Ellátogattunk a helyi közösségekhez, ahová elkísért bennünket a Shanita szociális munkása, illetve pár kislány is, akik ezekből a közösségekből származtak, ám mára már az alapítvány diákjai. Ez úgy nézett ki, hogy bezsúfoltuk magunkat Lior kocsijába, majd megindultunk a falvak felé. Volt olyan hegyi falu is, amit csupán gyalog lehetett megközelíteni, és a gyerekek mutatták nekünk az utat a rejtett hegyi ösvényeken át. Ezek a túrák sokszor embert próbálóak voltak, hiszen hol a hőség és a tűző nap, hol pedig a lezúduló eső nehezítette utunkat. Olyanra is volt példa, hogy egy hatalmas mérges kígyóval találkoztunk össze, de hála az égnek az ijedtség nagyobb volt, mint a baj. "
    },
    {
      "type": "text",
      "content": "A törzseknél több órát is eltöltöttünk, leültünk velük a porba, egy marhabőrre, kőre vagy egy fa tövébe és a bemutatkozás, valamint az érkezésünk céljának ismertetése után megkezdtük a közösséggel való beszélgetést. Ez amolyan interjúztatás volt, hogy megkapjuk azokat a szükséges információkat, amik alapján felmérhetjük az aktuális helyzetet: a családok mindennapjait, a törzsek szokásait, hitvilágát, a nehézségeket és a kislányok kilátásait. Ezek a beszélgetések nem voltak egyszerűek, sokszor olyan nehezített pályán kellett célt érnünk, ahol nem csupán arról kellett meggyőznünk a közösséget, hogy miért jó, ha a gyermekeiket iskolába küldik, hanem azt is el kellett magyaráznunk, hogy mi is az az iskola. Volt olyan is, hogy a törzs idős tagjai a közelünkbe sem voltak hajlandóak jönni, de olyan is előfordult, hogy a vének megátkoztak bennünket, mert megkértük őket, hogy hagyjanak minket magunkra a közösség fiatal tagjaival, hiszen csak így tudtunk valós és őszinte válaszokat kapni tőlük. Találkoztunk olyan kisgyermekekkel is, akiken egyértelműen látszott, hogy napok óta nem ettek, így olyan dilemmáink is adódtak, hogy etikus cselekedet lenne-e elővenni a táskánkban lapuló energia szeletet és ivóvizes kulacsot, mikor épp a falu közepén kapott el bennünket egy rosszullét. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-09-19b_4.jpg",
          "style": { "object-position": "center bottom" },
          "caption": ""
        }
      ]
    },
    {
      "type": "text",
      "content": "A kutatás után összegeztük a hallottakat, és megalkottunk egy olyan közös programot, ami működőképes és eredményes megoldást nyújthat ezeknek a lányoknak és megkezdtük a 60 kislány regisztrálását. Visszamentünk azokhoz a közösségekhez, ahol úgy gondoltuk a legsürgetőbb a probléma és külön is beszélgettünk azokkal a családokkal, ahol a lánygyermekek a legnagyobb veszélynek vannak kitéve. "
    },
    {
      "type": "text",
      "content": "Találkoztunk olyan 8 éves kislánnyal, akinek a szemében több fájdalom volt, mint egy 80 éves emberében. Nem volt egyedi eset, ha egy egészen kicsi lány bányászati kényszermunka, szexuális abúzus, fizikai bántalmazás, női nemiszerv-csonkítás áldozata, és bármelyik nap egy meglett korú férfi sokadik feleségévé válhat. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-09-19b_5.jpg",
          "style": { "object-position": "center bottom" },
          "caption": ""
        }
      ]
    },
    {
      "type": "text",
      "content": "Volt egy 14 éves lány, aki sírva könyörgött nekünk, hogy vigyük magunkkal. Az idős férfi, akit apja szánt neki férjnek, már naponta látogatta őt, hogy meggyőződjön róla, menstruál-e már a kislány, és elvihesse egy újabb feleségnek. A szülők teljes mértékig elutasították a lányuk iskoláztatását, mindenáron feleségnek akarták adni, hiszen az ottani szokások szerint a férjnek nagy vagyont kell fizetnie a lányért cserébe, akár több száz szarvasmarhát is. A kislány túl idős volt a mi programunkhoz, ám egy másik megoldást tudtunk volna kínálni neki, azonban nem rabolhattuk el a szüleitől, hiszen azzal az egész alapítvány és Lior jövőjét is veszélyeztettük volna. Nem volt más választásunk, mint otthagyni a faluban és a fülébe suttogni az egyetlen kiutat, miszerint neki kell megszöknie egyedül majd eljönnie hozzánk segítségért."
    },
    {
      "type": "text",
      "content": "Sok lelkileg megterhelő történetet hallottunk az itt töltött napok alatt, többszörösen is ki kellett lépnünk a komfortzónánkból és fáradtan zuhantunk az ágyba. De nem csupán a fáradtságot és terhet éreztük magunkon, hanem azt a rendíthetetlen érzést, hogy ez most tényleg egy olyan dolog, ami igazán megéri; ami talán lehetetlennek tűnő feladat, de mégis úgy tűnik, hogy csak ennek van értelme. Így aztán könnyeinkben ott volt a remény, a lelkesedés, az elhivatottság és azon kislányok arcai, amik most még nem olyan derűsek, ám a támogatóknak köszönhetően hamarosan pont olyan mosolygósak lesznek, mint a többi gyermeké azon a bizonyos délutánon a Shanitánál."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-09-19b_6.jpg",
          "style": { "object-position": "center bottom" },
          "caption": ""
        }
      ]
    }
  ],
  "cover": {
    "name": "2024-09-19b_1.jpg",
    "style": { "object-position": "center center" }
  }
}
