{
  "id": "2024-02-13d",
  "title": "Esküvői tradíciók Ugandában",
  "date": "2024-02-13",
  "author": "Pap Panka",
  "blocks": [
    {
      "type": "text",
      "content": "Uganda a világ egyik legfiatalabb országaként van számontartva, ahol az időskorú lakosság aránya mindössze megközelítőleg 2%. Ennek ellenére még mindig számos generációkra visszanyúló szokást tartanak az országban, amelyek izgalmas ünneppé teszik a két házasulandó lélek és családjaik egyesülését. Ebben a cikkben néhány házasságkötéshez kapcsolódó érdekességet gyűjtöttünk össze számotokra. "
    },
    {
      "type": "text",
      "content": "Régebben a házasságkötéshez szükség volt a családok véneinek közreműködésére. A legtöbb fiatal felügyelet nélkül nem is léphetett kapcsolatba egymással egészen házasodási korukig, a családok közötti kapcsolat és társadalmi helyzetük alapján választottak számukra párt."
    },
    {
      "type": "text",
      "content": "Napjainkban már a fiatalok szabadon választhatják meg párjukat, de családjuknak bele kell egyezniük a házasságba. Ha nem adja meg mindkét szülő az engedélyt, egyházuk nem köti össze őket. A párválasztásnál van néhány igen fontos szabály, mint például, hogy a választott ugyanazon valláshoz tartozzon és ne ugyanabból a klánból származzon. A családok egyfajta háttér-ellenőrzést végeznek, hogy megbizonyosodjanak arról, hogy származásuk tekintetében nincs átfedés a fiatalok között."
    },
    {
      "type": "text",
      "content": "Az esküvői szertartás",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Nem jellemzőek az országban a kis esküvői szertartások. Rokonokat, barátokat és még idegeneket is szívesen látnak az ünnepségen. Mint sok kultúrában, a házasságkötés remek alkalom arra, hogy egy pár nagy, drága esküvővel bizonyítsa gazdagságát. Ha a fiatalok nem engedhetik meg maguknak mindezt, a családjuk hozzájárulhat a költségekhez."
    },
    {
      "type": "text",
      "content": "Az ugandai esküvő is két család egyesülését szimbolizálja. Sok pár két szertartást tart, egyet a templomban és egy hagyományosabbat, amit kwanjulának neveznek."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13d_1.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: www.newvision.co.ug"
        }
      ]
    },
    {
      "type": "text",
      "content": "A kwanjula során a párt a vőlegény családjának és barátainak kisebb csoportja kíséri el a menyasszony otthonába. Ezen a napon egy erre kijelölt személy képviseli a vőlegényt a menyasszony családjával folytatott megbeszélésen. Ez a személy jellemzően egy széleskörű ismeretekkel rendelkező vén. Miután a házigazdák köszöntötték a vőlegény családját, bekísérik őket a házba. A vendégeket pörkölt kávéval kínálják, amelyet gyakran a házigazdák választott véne szervíroz a két család közötti kötelék szimbólumaként. Miután bemutatkoztak, a vőlegény választott képviselője elmondja a látogatás okát, nevezetesen, hogy engedélyt szeretne kérni a frigyhez. Miután a két család vénei megbeszélték a házasságkötést, természetesen nem marad el a zene, a tánc és a mulatság sem. Gyakori játék például, hogy a koszorúslányok körülveszik a menyasszonyt és a vőlegénynek át kell törnie köztük, hogy elérje szerelmét."
    },
    {
      "type": "text",
      "content": "Az esküvői szertartáson színes szövettel kötik össze az ifjú pár kezét, amely az “egységben az erő” jelképe, hiszen ezentúl olyan támogatást kapnak egymástól, melyet más nem tud számukra nyújtani. Másik rituálé a seprűnyél átugrása, amely során elsöpörnek minden rosszat és csak pozitív energia marad otthonukban."
    },
    {
      "type": "text",
      "content": "A szertartást követően kezdődik a fogadás, ahol először mutatkozik be a pár, mint férj és feleség. A magyar hagyományokhoz hasonlóan, az első tánc alkalom arra, hogy a házasok kimutassák egymás iránti szerelmüket családjuk és barátaik előtt. Az ugandai esküvőkön a párok tartózkodnak bármilyen fizikai vonzalom kifejezésétől, így a “most megcsókolhatjátok egymást” mondatra hiába is várna a násznép. Úgy vélik, hogy az ölelésen kívül semmilyen intimebb gesztus nem való a nyilvánosság elé."
    },
    {
      "type": "text",
      "content": "A fogadás mindig egy hangos, vidám, zenés-táncos mulatság, ahol a menyasszony családja hagyományos ételeket, például matokét, rizst, zöldségeket és marhahúst szolgál fel a vendégeknek."
    },
    {
      "type": "text",
      "content": "A tradíciók szerint a vének áldásukat adják a fiatal párra, akár imával, akár néhány bölcsességgel, amelyek jellemzően arról szólnak, hogy az ifjú házasok hogyan tudják majd jól kezelni azokat a problémákat, amelyek kezdődő közös házaséletük során felmerülhetnek. Úgy gondolják, hogy ezek a jókívánságok és áldások szerencsét hoznak a friss házasoknak."
    },
    { "type": "text", "content": "Az esküvő után", "classes": ["blog-header"] },
    {
      "type": "text",
      "content": "Szokás, hogy az esküvő után a vőlegény anyja elmegy a menyasszony házához, és az oda-vissza utat végigénekli. Amikor a menyasszony megérkezik vőlegénye házába, nem feküdhetnek egy ágyba mindaddig, amíg el nem végzik az \"okunabbya omugole\" rituálét. Ekkor az újdonsült házasok ugyanabban a gyógynövényekkel teli vízben fürdenek meg. Énekelve az udvar felé menet, a menyasszony anyósa egy tál vizet önt menyének a hátára. Amint a menyasszony testvére vagy legközelebbi férfi rokona engedélyt ad, a pár beköltözhet új otthonába, és elkezdheti közös életét."
    },
    {
      "type": "text",
      "content": "Az ugandai esküvői viselet",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A hagyományos ugandai menyasszonyi viselet a gomesi, amely egy élénk színű, földig érő, selyemből, pamutból vagy vászonból készült ruha, buggyos ujjal, négyszögletes nyakkivágással, széles övvel. A menyasszony az esküvő napján többször is ruhát cserélhet."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13d_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: www.theeastafrican.co.ke"
        }
      ]
    },
    {
      "type": "text",
      "content": "Ami a vőlegényeket illeti, jellemzően kanzut vagy tunikát viselnek, amely lehet bokáig vagy földig érő egyaránt. A legnépszerűbb színek a fehér és a világos bézs. A gallér, a has és az ujjak körüli hímzések, az úgynevezett omulelák általában gesztenyebarna árnyalatúak. A vőlegények a szertartás alatt kofiát is hordanak. Ez a karimátlan hengeres sapka népszerű viselet a kelet-afrikai régiókban."
    },
    {
      "type": "text",
      "content": "Esküvői babonák",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Úgy tartják, hogy balszerencsét hoz, ha a menyasszony és a vőlegény együtt étkezik az esküvő előtt."
    },
    {
      "type": "text",
      "content": "Szerencsétlenséget hoz, ha rizst, érméket vagy egyéb tárgyakat szórnak a párra. Ehelyett füzéreket lobogtatnak a fejük felett a jó szerencse reményében."
    },
    {
      "type": "text",
      "content": "Az esküvő alatt a menyasszony és a vőlegény nem viselhet feketét. Úgy gondolják, hogy a fekete szín vonzza a gonosz szellemeket."
    },
    {
      "type": "text",
      "content": "A menyasszony nem léphet férje lábára az első tánc alatt, mert az balszerencsét hoz a házasságukra."
    },
    {
      "type": "text",
      "content": "A pároknak kerülniük kell a keddi vagy szombati házasságkötést, mert ezek a napok az esküvő tekintetében szerencsétlennek számítanak az ugandai kultúrában."
    },
    {
      "type": "text",
      "content": "Összességében elmondható, hogy az ugandai esküvői ceremónia egyedülálló és gyönyörű módja annak, hogy a násznép megünnepelje két ember és családjaik egyesülését. A hagyományos öltözékek, szertartások, fogadási szokások és babonák igazán különlegessé teszik az eseményt."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás: " },
    {
      "type": "text",
      "content": "<a href=\"https://www.theknot.com/content/ugandan-wedding-traditions\">www.theknot.com/content/ugandan-wedding-traditions</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://wedbuddy.com/uganda-wedding-traditions\">wedbuddy.com/uganda-wedding-traditions</a>"
    }
  ],
  "cover": {
    "name": "2024-02-13d_1.jpg",
    "style": { "object-position": "center top" }
  },
  "innerCover": null
}
