{
  "id": "2024-02-13e",
  "title": "Afrikai vakáció és a valóság - a kulturális különbségek hálójában",
  "date": "2024-02-13",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Filmajánló Valentin-napra: Afrikai szeretők",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "„A szamburuk menet közben nem néznek hátra. Szerintük balszerencsét hoz. Nem akartam visszanézni. Csak előre.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Kulturális különbségek, nemi szerepek, megszállott, „első látásra szerelem” valaki iránt… Egy pillantás a hírhedt mombasai kompon, és hamarosan máris Barsaloi-ban, egy szamburu törzsi faluban találjuk magunkat Kenya hegyvidéki részén."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13e_1.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: IMDb"
        }
      ]
    },
    {
      "type": "text",
      "content": "A svájci Carola Lehmann (Nina Hoss) a tervek szerint utolsó napjait tölti barátjával kenyai vakációjukon, amikor a kompon megpillant egy szamburu harcost, Lemalian Mamutelilt (Jacky Ido) – hogy aztán többet le se vegye a szemét róla. A tipikus nyugati mentalitással megáldott (vagy megátkozott?) Stefan, Carola barátja fotózkodni szeretne a törzsi harcosokkal, mintegy kalandként megőrizve azt, ami másoknak az identitását jelenti. Carola azonban olyannyira Lemalian megszállottja lesz, hogy az utolsó pillanatban úgy dönt, nem megy vissza Svájcba, hanem tűzön-vízen át megkeresi a férfit."
    },
    {
      "type": "text",
      "content": "A tűzön-vízen át majdnem helytálló is ebben az esetben: Carola óriási utat tesz meg, mire igazi afrikai úton-módon, különböző helyi járatok és emberek segítségével („ott keresd Elisabethet”) eljut Barsaloi közelébe, ahol Lemalian törzse él és pásztorkodik. Ezt követően végigkísérhetjük kapcsolatuk alakulásának történetét, Carola beilleszkedését – vagy az arra irányuló próbálkozását – a szamburu törzsbe, Carola első maláriafertőzését, az újdonságokkal teli, kellemes mindennapokat, és a kihívást jelentő perceket is."
    },
    {
      "type": "text",
      "content": "Nem explicite, de az apró nüanszokon keresztül mégis számtalan érdekes részletet tudhatunk meg a helyiek életéről az öltözéküktől kezdve a fürdési szokásokon, a szamburu harcosok által használt fegyvereken vagy a pásztorkodás mikéntjén át az esküvői szertartásig. Egy pillanatra felvillan a női körülmetélés tradíciója, a törzsi házasélet rendje, a nyugati szemmel nézve cseppet sem élvezhetőnek tekinthető étrend, vagy az is, hogy milyen érzés az a kiszolgáltatottság, amikor mindentől távol minden erőfeszítésed ellenére sem tudsz segíteni egy szenvedő emberen."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13e_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: IMDb"
        }
      ]
    },
    {
      "type": "text",
      "content": "Ahogy haladunk előre az időben, a felszín alatt örvénylő, a kulturális különbségekből fakadó feszültségek egyre inkább szétfeszítik Carola és Lemalian kapcsolatát. Carola – emancipált svájci nőként – nem éri be azzal, hogy feleség legyen: boltot nyit Barsaloi-ban, ez azonban egyre nagyobb féltékenységet kelt férjében, aki megszállottan kezd hinni abban, hogy Carola minden helyi férfival összeszűri a levet."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13e_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: IMDb"
        }
      ]
    },
    {
      "type": "text",
      "content": "Ambivalens érzéseket keltett bennem a film: miközben közel akarja hozni egy kenyai törzsi falu életét és számos érdekes információt tár a szemünk elé, mégsem tudja levenni a nyugati szemüveget, és levetkőzni azt a „ki ha én nem” megközelítést, amellyel sokan és gyakorta a náluk – szerintük – „civilizálatlanabb” népekre tekintenek. Természetesen nem azt gondolom, hogy a nők bántalmazása, vagy kényszerrel otthon tartása pozitív vagy előremutató dolog lenne, ahogy rendkívül negatív következményekkel járó tradíció a női nemi szerv megcsonkítása (FGM) is. Igaza van ugyanakkor a Barsaloi-ban tevékenykedő olasz papnak, Bernardo atyának, amikor Carola számon kéri, hogy miért nem beszél a helyiekkel az FGM-ről, taszítónak nevezve a cinizmust, amivel a helyi – káros – szokásokat szemléli: „Nézze. Segíteni próbálok az ittenieknek. De ezt csakis úgy tehetem, ha elnyerem a bizalmukat és tisztelem a szokásaikat. Idén huszadik éve vagyok itt. Az infibuláció évszázados hagyomány.”"
    },
    {
      "type": "text",
      "content": "Idővel Carola számára is kirajzolódik az egzotikusnak tűnő kaland helyett a kulturális különbségekkel terhelt valóság. Egy teljesen másik kultúrával egyetlen idegenként együtt élni csak úgy lehet, ha feltétel nélkül elfogadjuk azt – a valóságban azonban kevés az esély arra, hogy egy nyugat-európai és egy kenyai törzsi környezet ennyire össze tudjon simulni. Segíteni vagy változást előidézni pedig csak úgy érdemes, ahogy Bernardo atya teszi: „Egyes számú szabály: nem erőszakolhat rájuk semmit. Ha ezt nem értettem volna meg, már nem lennék itt.”"
    },
    {
      "type": "text",
      "content": "A film eredetileg Die Weisse Massai (A fehér maszáj) címmel 2005-ben jelent meg Corinne Hofmann azonos című, önéletrajzi regénye alapján."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13e_4.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "A szerző, Corinne Hofmann és férje, Lketinga<br>Forrás: hfr"
        }
      ],
      "classes": ["keep-size"]
    }
  ],
  "cover": {
    "name": "2024-02-13e_1.jpg",
    "style": { "object-position": "left top" },
    "caption": "Forrás: IMDb"
  },
  "innerCover": null
}
