{
  "id": "2024-12-12a",
  "title": "Hírek az afrikai kontinensről",
  "date": "2024-12-12",
  "author": "Tomasovszki Réka",
  "blocks": [
    {
      "type": "text",
      "content": "A heves esőzések földcsuszamlást okoztak kelet Ugandában",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "November végén Bulambuli régióban, ami Kampalától (Uganda fővárosa) körülbelül 280 km-re található keletre, a heves esőzések földcsuszamlást okoztak. A természeti katasztrófa következtében mintegy 125 ház megsemmisült és a halálos áldozatok száma már 20-ra emelkedett, de többeket is kórházba kellett szállítani komoly sérülések miatt. Körülbelül 750 embert kellett kitelepíteni a régióból, akik rokonoknál vagy a közeli iskolákban találtak ideiglenes menedéket maguknak. Katonákat vezényeltek a területre, valamint a helyi Vöröskereszt is a helyszínre sietett, hogy segítsék a károk eltüntetését és a lakók biztonságba helyezését. Sajnos amíg az utak nem biztonságosak, addig gépeket sem tudnak a helyszínre vezényelni, hogy segítsék a munkálatokat."
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2024/11/29/death-toll-in-uganda-landslides-rises-to-20-as-search-continues/\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-12-12a_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Elkezdődött a 21. Marrakeshi Nemzetközi Filmfesztivál",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "November utolsó péntekén megnyitotta kapuit a 21. Marrakeshi Nemzetközi Filmfesztivál, Kelet-Ázsia és Afrika legnagyobb filmes eseménye, mely december 7-én zárul majd. Ez idő alatt összesen 32 ország 70 filmjét mutatják be. Ez a fesztivál azért is fontos a filmvilág résztvevőinek, mert az Oscar-on is versenyző filmek mellett helyet kapnak a kelet-ázsiai és afrikai rendezők filmjei is. Az idei filmfesztiválra olyan nagy neveket várnak, mint Sean Penn (kétszeres Oscar-díjas amerikai színész), Alfonso Cuaron (négyszeres Oscar-díjas mexikói filmrendező) vagy épp Tim Burton (amerikai filmrendező). A versenyben 14 első- és másodfilm vesz részt, amit a 9 tagú nemzetközi zsűri fog elbírálni, köztük Patricia Arquette (amerikai színész), Andrew Garfield (brit-amerikai színész), Ali Abbassi (iráni-dán filmrendező), valamint Luca Guadagnino (olasz filmrendező). Remi Bonhomme, a fesztivál kreatív igazgatója szerint “ez a fesztivál azért is fontos, mert itt helyet kapnak olyan országok is, amiket sajnos alulreprezentálnak a filmes világban”. Elmondása szerint, ők támogatnak minden filmkészítőt, akinek van hangja és egyéni látásmódja, legyen szó iráni, marokkói vagy amerikai filmről."
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2024/11/29/marrakech-film-festival-opens-in-morocco-with-the-order/\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://marrakech-festival.com/en/home/\">marrakech-festival.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://hu.euronews.com/culture/2024/12/01/marrakesi-nemzetkozi-filmfesztival\">euronews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-12-12a_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Afrikaiak a világ legjobb atlétái között 2024-ben",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az olimpiai bajnok Letsile Tebogot és Sifan Hassant választották a világ legjobb férfi és női atlétájának 2024-ben. Tebogo, akit korábban az év legjobb férfi pálya sportolónak (track athlete) is választottak, Botswana első olimpiai bajnoka lett, miután megnyerte a 200 méteres síkfutást 19.46-os, afrikai rekordot jelentő idővel. A 21 éves afrikai versenyző részt vett az olimpiai második helyezett férfi 4x400 méteres váltófutásban is, ahol szintén afrikai rekordot értek el. A holland Hassan bronzérmet nyert Párizsban 5.000 és 10.000 méteren, de korábban megnyerte a maratonfutást, ezzel pedig 72 év után ő lett az első atléta, aki mindhárom versenyszámban érmet szerzett ugyanazon a versenyen. Hassan a legjobb stadion sportolónak (stadium athlete) járó elismerést is hazavihette, míg a férfiak között az etióp Tamirat Tola győzedelmeskedett, aki korábban Párizsban megnyerte a férfi maratonfutást is. Tebogo mellett a legjobb napi pálya atléta az amerikai Sydney McLaughlin-Levrone lett. Míg a mezőny sportolók (field athlete) között Mond Duplantis svéd rúdugrót és Yaroslava Mahuchikh ukrán magasugrót díjazták."
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.bbc.com/sport/athletics/articles/c159gq3g105o\">bbc.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-12-12a_4.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Joe Biden Angolába látogatott",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Joe Biden megkezdte első látogatását a szubszaharai Afrikában, ami továbbra is kérdéseket vet fel az Egyesült Államok és Afrika kapcsolatáról lévén, hogy januártól Donald Trump veszi át az amerikai elnöki tisztséget. Mindemellett Biden mostani látogatása a két ország kapcsolatának drámai javulását mutatja tekintve, hogy Joe Biden az első amerikai elnök, aki odalátogatott. Angola szilárdan kiállt Kína és Oroszország politikája mellett, miután függetlenedett a portugál gyarmati hatalom alól 1975-ben. 2017-es hatalomátvétele óta João Lourenço elnök az Egyesült Államokkal való szorosabb kapcsolatok felé kezdte terelni az országot. A mostani látogatást sok elemző úgy értelmezi, hogy az Egyesült Államok megkezdte azon törekvését, miszerint a kereskedelemre és az infrastrukturális beruházásokra jobban összpontosít, amivel Kína uralmát szeretnék aláásni a kontinensen. "
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.bbc.com/news/articles/cpq9jyv827do\">bbc.com</a>"
    }
  ],
  "cover": {
    "name": "2024-12-12a_1.jpg",
    "style": { "object-position": "center bottom" }
  }
}
