{
  "id": "2024-03-19a",
  "title": "Hírek Afrikából",
  "date": "2024-03-19",
  "author": "Pap Panka",
  "blocks": [
    {
      "type": "text",
      "content": "Ugandában található Afrika legnagyobb menekülttábora",
      "classes": ["blog-header"]
    },
    { "type": "text", "content": "" },
    {
      "type": "text",
      "content": "Afrika legnagyobb menekülttáborába a menekültek többsége a szomszédos Dél-Szudánból és a Kongói Demokratikus Köztársaságból érkezik. A Nakivale menekülttábor, amely 185 000 embernek ad otthont Délnyugat-Ugandában, hetente fogad újonnan érkezőket. Mindenkit befogadnak. A menekültek 81%-a nő, illetve gyermek, akik gyakran menekülni kényszerülnek, miután megtámadták falvaikat és megölték férfi családtagjaikat."
    },
    {
      "type": "text",
      "content": "Uganda a nemzetközi partnerek humanitárius segélyeiből olyan infrastruktúrákat és intézményeket működtet, mint az iskolák és a kórházak, amelyeket a menekültek és a helyi lakosság egyaránt használnak. A kormány azonnali védelmet is biztosít azoknak, akik háborús régiókból érkeznek. A településeken minden menekültnek jár egy kis parcella, amelyet művelhet, valamint pénzbeli és élelmezési támogatás. A kísérő nélküli kiskorúakat más menekültek nevelőcsaládjaira bízzák."
    },
    {
      "type": "text",
      "content": "A támogatások ellenére óriási kihívásokkal kell szembenéznie Nakivale-nek. Széles körben elterjedt a szegénység és hatalmas az iskolai lemorzsolódás. A nem dolgozó menekültek pedig nagyon nehezen tudnak boldogulni a mindössze havi 3 kg rizs és fél kg bab fejadaggal. Az alultápláltság az öt év alatti gyermekek körében erősen befolyásolja az immunvédelmet és a fejlődést, amely következtében sokkal könnyebben megbetegszenek, illetve halnak bele a fertőzésekbe."
    },
    {
      "type": "text",
      "content": "Az Ugandának nyújtott globális humanitárius segítségnyújtás mértéke az évek során csökkent. 2018-ban évente körülbelül 170 dollárt költöttek menekültenként, mára ez csupán 85 dollár. Ezért az ország kormánya több forrást kért a nemzetközi partnerektől, annak érdekében, hogy a továbbiakban is fenntarthassa egyedülálló menekültpolitikáját. Az érkezők számának folyamatos növekedése - csak az elmúlt két évben 225 ezer - és a menekülttelepeken tapasztalható igen magas születési ráta, veszélybe sodorta a működést."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2024/03/15/ugandas-refugees-are-36-of-its-population\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Újabb szubszaharai helyszínek váltak a világörökség részévé",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-19a_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Education Images/Universal Images Group/Getty"
        }
      ]
    },
    {
      "type": "text",
      "content": "Az afrikai kulturális és természeti örökség támogatóinak jó oka van az ünneplésre. A világörökségi bizottság szeptemberi 45. ülésén az UNESCO bejelentette, hogy öt új helyszínt vesznek fel a világörökségi helyszínek listájára, így a szubszaharai Afrikában található helyszínek száma először haladja meg a 100-at."
    },
    {
      "type": "text",
      "content": "Ruanda első két világörökségi helyszíne is a 42 új bejegyzés közé került. Az egyik a Nyungwe Nemzeti Park változatos domborzattal, erdőkkel és tőzeglápokkal. Itt él a kelet-afrikai csimpánz és más endemikus fajok. A másik helyszín az 1994-es tuszi lakosság elleni népirtásnak állít emléket."
    },
    {
      "type": "text",
      "content": "Etiópiai Bale Mountains Nemzeti Park, amely magában foglalja a kontinens legnagyobb afro-alpesi élőhelyét és a Gedeo Cultural Landscape szintén felkerült a világörökség listájára. Emellett a Kongói Köztársaságban található Odzala-Kokoua Nemzeti park, amely a régió erdei elefántjainak létfontosságú élőhelye, szintén a világörökség részévé vált."
    },
    {
      "type": "text",
      "content": "Azonban a jó híreket mérsékelte a felismerés, miszerint a kontinensnek még hosszú utat kell megtennie örökségének elismerése terén. Afrikában a világörökségi helyszínek nagyobb mértékben vannak veszélyben, mint bármely más kontinensen."
    },
    {
      "type": "text",
      "content": "Jelenleg 1199 világörökségi helyszín van, amelyek részesülnek az ezzel a státusszal járó védelemben. Az UNESCO 103 helyszínt sorol az afrikai régióba. Algériát, Egyiptomot, Líbiát, Mauritániát, Marokkót, Szudánt és Tunéziát – amelyek összesen 42 világörökségi helyszínnel rendelkeznek –, az UNESCO az arab államok régiójában tartja számon."
    },
    {
      "type": "text",
      "content": "Lazare Eloundou Assomo, a világörökség igazgatója Kamerunból származik és az első afrikai, aki ezt a pozíciót tölti be. Elmondása szerint minden eddiginél több helyi erőforrás és szakértelem áll rendelkezésre az örökségi helyszínek fenntartására. Létrehoztak egy mentorprogramot, amelynek célja a fiatalabb generációból kikerülő szakemberek képzése, akik a „holnap” szakértői és gondozói lehetnek."
    },
    {
      "type": "text",
      "content": "A stratégia másik célja, hogy csökkentsék a „veszélyben lévő világörökség” kategóriájú afrikai helyszínek számát, melyből jelenleg 14 van. Az UNESCO szerint az emberi konfliktusok és a természeti katasztrófák, a városfejlesztés, az orvvadászat, a környezetszennyezés és az ellenőrizetlen turizmus mind veszélyt jelenthetnek. Jó hír, hogy az egyik ugandai helyszínt, a 19. századi Buganda királyok síremlékét a kampalai Kasubiban, a közelmúltban eltávolították a veszélyeztetett helyszínek listájáról, miután 13 évig tartó erőfeszítések eredményeként sikerült helyreállítani a 2010-es tűzvész okozta károkat."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://edition.cnn.com/2023/11/16/travel/sub-saharan-africa-100-world-heritage-sites-unesco-not-enough-spc\">cnn.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Elmélyül a globális csokoládéválság",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-19a_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: britannica.com"
        }
      ]
    },
    {
      "type": "text",
      "content": "Az elefántcsontparti és ghánai nagy afrikai kakaóüzemek leállították a feldolgozást, mert nem engedhetik meg maguknak a kakaóbab vásárlást. Ez azt jelenti, hogy a csokoládé ára világszerte növekedni fog."
    },
    {
      "type": "text",
      "content": "A kakaó ára több mint kétszeresére nőtt az elmúlt évben, és számos történelmi csúcsot ért el. Steve Wateridge, a Tropical Research Services munkatársa szerint a kereslet hatalmas visszaesésére lenne szükség ahhoz, hogy utolérje a kínálat csökkenését."
    },
    {
      "type": "text",
      "content": "A csokoládégyártók nem tudnak csokoládét előállítani nyers kakaóból, ezért a feldolgozókra hagyatkoznak, hogy a babból vajat készítsenek, amelyből a csokoládé is készül. Azonban a feldolgozók nem engedhetik meg maguknak a bab megvásárlását."
    },
    {
      "type": "text",
      "content": "Az állami ellenőrzés alá eső elefántcsontparti babfeldolgozó, a Transcao, az ország kilenc nagy üzemének egyike, leállította a bab vásárlását az ára miatt, és hamarosan további jelentős állami üzemek is bezárhatnak a világ kakaótermelésének csaknem felét termelő Elefántcsontparton."
    },
    {
      "type": "text",
      "content": "Ghánában a szintén állami tulajdonban lévő CPC is hetekre felfüggesztette a munkát az októberi szezon kezdete óta. A CPC azt mondta, hogy a babhiány miatt a kapacitás mintegy 20%-án működnek."
    },
    {
      "type": "text",
      "content": "Az elefántcsontparti és ghánai hatóságok általában olcsó kölcsönöket bocsátanak ki vagy korlátozzák a bab mennyiségét, amelyet a globális kereskedők megvásárolhatnak. Idén azonban a feldolgozók nem kapták meg az előrendelt kakaót, és nem engedhetik meg maguknak, hogy magasabb áron megvásárolják."
    },
    {
      "type": "text",
      "content": "A csokoládégyártók már most emelték az árakat. A Circana piackutató cég adatai szerint az amerikai kiskereskedelmi üzletek tavaly 11,6%-kal magasabb árat kértek a csokoládétermékekért, mint 2022-ben. A Nemzetközi Kakaószervezet (ICCO) várakozásai szerint a globális kakaótermelés 10,9%-kal, 4,45 millió tonnára esik vissza a szezonban. Az őrlés 4,8%-kal, 4,78 millióra csökken, mivel a feldolgozók nehezen tudnak babot vásárolni és kevesebb vajat szállítanak magasabb áron a csokoládégyártóknak, amely emeli az árakat. Az ICCO szerint a kereslet és a kínálat közötti eltérés az idei szezonban 374 000 tonnás deficitet eredményez a piacon, szemben a tavalyi 74 000 tonnával."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.reuters.com/markets/commodities/african-cocoa-plants-run-out-beans-global-chocolate-crisis-deepens-2024-03-13\">reuters.com</a>"
    }
  ],
  "cover": {
    "name": "2024-03-19a_1.jpg",
    "style": { "object-position": "center bottom" },
    "caption": "Forrás: euronews.com"
  }
}
