{
  "id": "2024-10-16d",
  "title": "Nemzetközi Napok októberben",
  "date": "2024-10-16",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "A nemzetközi napok létezése megelőzi az Egyesült Nemzetek Szervezete (ENSZ) létrehozását, de az ENSZ is erőteljes érdekképviseleti lehetőségként tekint rá. Az ENSZ meghatározott napokat, heteket, éveket és évtizedeket jelöl ki bizonyos események vagy témák támogatására annak érdekében, hogy tudatossággal és cselekvéssel előmozdítsa a szervezet célkitűzéseit. "
    },
    {
      "type": "text",
      "content": "A nemzetközi napok alkalmat adnak arra, hogy felvilágosítsuk a közvéleményt az aggodalomra okot adó kérdésekről, mozgósítsuk a politikai akaratot és erőforrásokat a globális problémák kezelésére, valamint ünnepeljük és megerősítsük az emberiség vívmányait."
    },
    {
      "type": "text",
      "content": "A lánygyermekek nemzetközi napja - október 11.",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A 2024-es évben a lánygyermekek nemzetközi nap témája: \"A lányok jövőképe\"."
    },
    {
      "type": "text",
      "content": "Az idei év témája egyszerre közvetíti a sürgős cselekvés szükségességét és a kitartó reményt, amelyet a lányok hangjának ereje és jövőképe hajt."
    },
    {
      "type": "text",
      "content": "A lányok mai generációját halmozottan sújtják az éghajlattal, a konfliktusokkal, a szegénységgel, valamint az emberi jogok és a nemek közötti egyenlőség terén nehezen elért eredmények visszaszorításával kapcsolatos globális válságok. Még mindig túl sok lánytól tagadják meg a jogaikat, korlátozzák választásaikat és jövőjüket."
    },
    {
      "type": "text",
      "content": "A legújabb elemzések azonban azt mutatják, hogy a lányok nemcsak bátrak a válsággal szemben, hanem bizakodóak is a jövőt illetően. Minden nap lépéseket tesznek egy olyan világ víziójának megvalósításáért, amelyben minden lányt védenek, tisztelnek és felhatalmaznak."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16d_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Ők egyedül azonban nem tudják megvalósítani ezt a víziót. Olyan szövetségesekre van szükségük, akik meghallgatják és reagálnak a szükségleteikre."
    },
    {
      "type": "text",
      "content": "A megfelelő támogatással, erőforrásokkal és lehetőségekkel a világ több mint 1,1 milliárd lányában rejlő potenciál határtalan, és amikor a lányok vezetnek, a hatás azonnali és széles körű: a családok, a közösségek és a gazdaságok mind erősebbek, a jövőnk fényesebb."
    },
    {
      "type": "text",
      "content": "Itt az ideje, hogy meghallgassuk a lányokat, és befektessünk olyan bevált megoldásokba, amelyek felgyorsítják a haladást egy olyan jövő felé, amelyben minden lány kibontakoztathatja a benne rejlő lehetőségeket."
    },
    {
      "type": "text",
      "content": "Élelmezési világnap – október 16.",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az \"élelmiszerek\" a sokszínűséget, a táplálkozást, a megfizethetőséget, a hozzáférhetőséget és a biztonságot kell, hogy képviseljék. A tápláló élelmiszerek nagyobb választékának kell rendelkezésre állnia földjeinken, halászhálóinkon, piacainkon és asztalainkon, mindenki javára."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16d_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "A világon több mint 2,8 milliárd ember nem engedheti meg magának az egészséges táplálkozást. "
    },
    {
      "type": "text",
      "content": "Az egészségtelen táplálkozás az betegségek minden formájának vezető oka – alultápláltság, mikrotápanyag-hiány és elhízás, amelyek ma már a legtöbb országban léteznek, társadalmi-gazdasági osztályokon átívelve. "
    },
    {
      "type": "text",
      "content": "Ma azonban túl sok ember éhezik, és nem engedheti meg magának az egészséges táplálkozást. A kiszolgáltatottabb emberek gyakran kénytelenek alapvető vagy olcsóbb élelmiszerekre támaszkodni, amelyek egészségtelenek lehetnek, emellett nem rendelkeznek az egészséges étrend kiválasztásához szükséges információkkal."
    },
    {
      "type": "text",
      "content": "Az éhezést és az alultápláltságot tovább súlyosbítják az elhúzódó válságok, amelyeket konfliktusok, szélsőséges időjárási események és gazdasági válságok kombinációja okoz. "
    },
    {
      "type": "text",
      "content": "Az agrár-élelmiszeripari rendszerek egésze ki van téve a katasztrófáknak és válságoknak, különösen az éghajlatváltozás hatásainak, ugyanakkor szennyezést okoznak, károsítják a talajt, a vizet és a levegőt, hozzájárulnak az üvegházhatást okozó gázok kibocsátásához és a biológiai sokféleség csökkenéséhez. "
    },
    {
      "type": "text",
      "content": "Az agrár-élelmiszeripari rendszerek átalakításában nagy lehetőségek rejlenek, hozzájárulhatnak az éghajlatváltozás mérsékléséhez és a békés, reziliens és inkluzív megélhetés támogatásához mindenki számára."
    },
    {
      "type": "text",
      "content": "Emberi jogok afrikai napja – október 21.",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-10-16d_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Az Afrikai Egységszervezet (a későbbi Afrikai Unió) égisze alatt 1981-ben megalkották és Nairobiban aláírták az Ember és Népek Jogainak Afrikai Kartáját, a szerződés 1986-ban e napon lépett hatályba, azóta ezt tekintik az emberi jogok afrikai napjának. "
    },
    {
      "type": "text",
      "content": "Ez a dokumentum, amely az Afrikai Egységszervezet és utódja, az Afrikai Unió államainak központi kötelezettségvállalása, számos jogot és szabadságot garantál a kontinens polgárai számára."
    },
    {
      "type": "text",
      "content": "A charta több mint egy jognyilatkozat. Ez egy mérföldkő ahhoz, amire Afrika törekszik. Alapvető \"liberális\" jogok: élet, szabadság, védelem a rabszolgaságtól és megalázó büntetéstől, pártatlan bíróságok általi tárgyaláshoz való jog, lelkiismereti szabadság, az információszerzés és a kormányban való szabad részvétel joga csakúgy, mint az oktatáshoz és az egészségügyi ellátáshoz való hozzáférés, valamint a kulturális csoportok kollektív jogai. "
    },
    {
      "type": "text",
      "content": "Ebben a dokumentumban rejlik az igazságosság, a szabadság és a jólét Afrikájának alapja."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.un.org/en/observances/international-days-and-weeks\">International Days and Weeks | United Nations</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://saiia.org.za/research/african-human-rights-day-reveals-a-glimpse-of-continents-challenge/\">Az afrikai emberi jogi nap bepillantást enged a kontinens kihívásába - SAIIA</a>"
    }
  ],
  "cover": {
    "name": "2024-10-16d_1.jpg",
    "style": { "object-position": "center bottom" }
  },
  "innerCover": null
}
