{
  "id": "2024-01-09d",
  "title": "Találkozás Abbyvel",
  "date": "2024-01-09",
  "author": "Tomasovszki Réka",
  "blocks": [
    {
      "type": "text",
      "content": "Még a Covid alatt ismertem meg a szervezetet a közösségi médián keresztül. Nagyon szimpatikus volt már elsőre, hogy mennyire transzparensen működik, és milyen célkitűzéseik vannak. Először a gyermektámogatási programmal kerültem kapcsolatba. Lassan három éve írtam meg az e-mailt, amiben jelképes örökbefogadó szülőnek jelentkeztem. "
    },
    {
      "type": "text",
      "content": "Őszintén, nekem nem volt preferenciám, külön igényem, milyen gyermeket támogatnék szívesen. Úgy éreztem, hogy a szervezet úgyis olyat fog ajánlani, akinek szüksége van rá, tehát a támogatásom biztos nem megy kárba. Egy négyéves kisfiú, Wekesa Mesach Abby adatlapját kaptam meg. Akkoriban annyit tudtam, hogy az anyukája egyedül neveli, heten vannak testvérek, és jól teljesít az iskolában. Ekkorra már rég átgondoltam az egész támogatási dolgot, így hamar megírtam a válasz e-mailemet, amely után Abby jelképes örökbefogadó szülője lettem."
    },
    {
      "type": "text",
      "content": "Teltek az évek: tavaszonként lehetőségem adódott kis csomagot küldeni neki, karácsonykor karácsonyi ajándékot, matracot, maláriahálót, ágyneműt. Cserébe pedig fotókat kaptam, ahogy megkapja ezeket a kis ajándékokat, a bizonyítványáról másolatot, hogy milyen ügyesen teljesít az iskolában. "
    },
    {
      "type": "text",
      "content": "Nem sokkal később, hogy jelképes örökbefogadó szülő lettem, kitett a szervezet egy posztot, amiben önkénteseket keresett, én pedig úgy éreztem ez egy nekem való lehetőség. Az elmúlt évek itthoni ténykedései után, tavaly ősszel pedig elérkezett a lehetőség, hogy elutazzak Ugandába, és ezzel létrejött egy különleges találkozás is. Közel két és fél évvel azután, hogy jelképes örökbefogadó szülő lettem, eljött az alkalom, hogy személyesen is megismerhessem Abbyt és a családját."
    },
    {
      "type": "text",
      "content": "Manafwába estére érkeztünk, a falu nagy része a háznál várt minket. Már érkezésünkkor olyan kitörő örömmel, szeretettel, tánccal, énekkel vártak minket, hogy az elképzelhetetlen. Akarva akaratlanul is örömkönnyekben törtünk ki mindnyájan. Ezen az estén azonban még nem találkoztunk. Mint megtudtam egy darabig a háznál várt, de mivel sötétedésre haza kell térnie, ezért már érkezésünk előtt távozott. Lehet nem is baj, hogy így alakult, mert nem biztos, hogy fel tudtam volna fogni, ha a csodálatos manafwai örömben még ez a találkozás is megtörténik."
    },
    {
      "type": "text",
      "content": "Másnap reggeli után mentünk először az iskolába, ekkor pedig már tudtam, hogy az a várva várt találkozás meg fog történni. Alig értünk az iskolához, amikor Zsófi kézen fogva jött felém egy most már nem is olyan kicsi fiúval, Abbyvel. Egyből hatalmas öleléssel köszöntött, azzal az őszinte, szívet melengető, igazi öleléssel. Ráadásul egy csokor virágot is kaptam tőle, amit ő maga szedett nekem. Ekkor még nem igazán jöttek ki rajtam az érzelmek, ellenben mikor beértünk a termükbe, nem bírtam tovább sírás nélkül. Néztem, ahogy a tanára útmutatására csinálja a feladatokat, és össze-össze mosolyog az osztálytársaival. Annyira hálás voltam, hogy mindezt átélhetem, hogy mindez velem és most történik, hogy egy kis betekintést kapok az életébe ennek a csodálatos kisfiúnak."
    },
    {
      "type": "text",
      "content": "Tudtam, hogy az egyik legnehezebb délelőtt az lesz, amikor látjuk, hogyan is élnek a mindennapokban a falubeli családok. Ha ehhez még hozzátesszük azt is, hogy Abbyékhez is ellátogattunk, garantált az érzelmi sokk. Próbáltam már a misszió előtt jobban felkészíteni magam erre az alkalomra, hát… nem teljesen sikerült."
    },
    {
      "type": "text",
      "content": "Már a háztól futottak elénk a gyerekek és az anyukájuk, aki egyből el is kapott, és igazi afrikai üdvözletben részesített. Az egész család együtt vitt be a házukba, a kis szentélyükbe, a legbensőségesebb közegükbe. Abby anyukája és nagymamája térdre esve hálálkodtak a szervezetnek és nekem, amiért támogatjuk őket. Kiderült, hogy a tavaly tavasszal adományozott matrac az egyetlen hely, ahol a 7 gyerek aludni tud. Nekik jut paplan és maláriaháló, amit szintén akkor adományoztam, az anyuka és a nagymama a földön alszik mellettük. A családból csak Abbynek van támogatója, ő az egyetlen, aki rendszeresen iskolába tud járni és az egyetlen, aki rendszeresen eszik, merthogy az iskolában napi kétszer kapnak enni a gyerekek. A többiek felváltva segítenek az anyukájuknak a földeken, mert más segítsége nincs. Mégis mindent próbál megadni a gyermekeinek, amit csak tud, ha nem is minden nap, de elküldi őket az iskolába, valami keveset mindig próbál nekik enni adni. Egy csodálatos nőt ismerhettünk meg, aki mosolyogva cipeli a hátán az egész családot."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09d_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Távozóban azt mondta nekem, hogy ő tényleg próbál mindent megtenni, hogy Abby jól tanuljon, mert nem szeretnének nekem csalódást okozni. Azt szeretné, ha Abby iskolázott lenne, és előrébb juthatna, mint ő, ha belőle egy olyan jó ember válna felnőtt korára, aki ő maga is segít másoknak, ahogy én is segítek nekik. Tényleg nem tudom, mivel szolgáltam rá mindarra amit tőlük kaptam. Úgy érzem, náluk jobb helyre nem is mehetne a támogatásom, hiszen egy lenyűgöző, szorgos, szeretetteljes családot ismerhettünk meg, akiknek nagyon kevés adatott, de még abból is adnak másoknak. Az anyukája egy hatalmas lavór avokádót, banánt és egy gigantikus jackfruitot adott nekem hálából. Itt ért a legnagyobb sokk, ennél meghatóbbat, hogy ők tényleg szinte a semmiből ennyi mindent szeretnének adni, és az anyuka még ezt is kevésnek érezte ahhoz, hogy kifejezze a háláját felém, még nem éltem át. Az eszem és a szívem viaskodott, hiszen szívem szerint nem fogadtam volna el, de az eszem tudta, hogy számukra ennél nagyobb sértés nem is történhetne. "
    },
    {
      "type": "text",
      "content": "Távozóban az anyukája és Abby végig fogták a kezemet, míg a “főútra” visszakísértek minket. A többi gyerek pedig a többieket kísérte. Flavia, a helyi kapcsolattartónk végig velünk sétált, és segített kommunikálni az anyukával. Mert bár az angol a hivatalos nyelv, és az iskolában tanulják is a gyerekeknek, Abby is beszél már alap szinten, az egyik idősebb bátyja pedig nagyon jól beszél, az anyukája és az idősebb generáció a faluban a helyi, törzsi nyelvet beszéli. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2023-01-09d_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Sok kedves, megindító és igazán szívbemarkoló dologról esett szó köztünk. Egyet bizonyosan állíthatok: bár nehéz körülmények közt élnek, sokkal több jutott nekik, mint sokaknak, hiszen egy jólelkű, kedves, dolgos anya irányítja a családot, aki a lehetőségeihez mérten és talán még afelett is, próbál mindent megadni a gyermekeinek, hogy nekik már jobb, könnyebb életük lehessen, mint neki."
    }
  ],
  "cover": {
    "name": "2023-01-09d_3.jpg",
    "style": { "object-position": "center left" }
  }
}
