{
  "id": "2024-02-13c",
  "title": "“Enélkül sokkal szürkébb és üresebb lenne az életem” - interjú az önkéntességről",
  "date": "2024-02-13",
  "author": "Fazekas Leila",
  "blocks": [
    {
      "type": "text",
      "content": "Az alábbi interjúban Kozári Dórit, az egyik év önkéntese díjazottját kérdeztük arról, miért lett önkéntes, milyen feladatokat lát el a szervezetben, milyen élményekkel és tapasztalatokkal gazdagodott az afrikai misszió során, illetve mik a tervei a 2024-es évre. ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Mióta önkénteskedsz?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A Szívemben Született Afrika Egyesületnél 2022 őszétől vagyok önkéntes. Azt megelőzően csupán alkalmi önkéntes feladatokat vállaltam, mint a faültetés, menhelyi kutyasétáltatás, fotózás, arcfestés, zumba óra gyerekprogramokon. Később pedig egy másik szervezethez is csatlakoztam, a Világszép Gyermekvédelmi Alapítványnál mesemondó önkéntesként tevékenykedem."
    },
    {
      "type": "text",
      "content": "Mi motivált az önkénteskedésre? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A Covid járvány idején úgy alakult, hogy több időm volt befelé figyelni, mélyebben elgondolkodni azon, mit is szeretnék kezdeni az életemmel, és meghallani, mit súgnak az ösztöneim. Mindig is kedveltem az olyan kölcsönösen hasznos együttműködéseket, amit nem mérgez meg a pénz és a hatalmi játszmák. Egyre erősebben éreztem magamban a késztetést, hogy most már tényleg cselekedni szeretnék, változtatni, jobbá tenni és ezáltal jobbá válni. Több kutatás és ősi életfilozófia is szól arról, hogy az önkéntes, segítő tevékenység hozzásegít bennünket az egészséges és boldog élethez. Én mostanra ezt alá tudom támasztani, enélkül sokkal szürkébb és üresebb lenne az életem."
    },
    {
      "type": "text",
      "content": "Miért pont Afrika? Hogy kerültél kapcsolatba az egyesülettel? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Afrika már egész pici korom óta vonz. Szeretek utazni, megismerkedni távoli kultúrákkal, szokásokkal és tanulni az ősi népek bölcsességeiből. Minden kontinensen csodákra lehet lelni, de Afrika talán kiemelkedik mind közül, annyira jellegzetes és ősi a mai napig. Szeretem körbevenni magam ezekre emlékeztető vagy innen származó tárgyakkal is, a nappalim például abszolút afrikai hangulatot idéz, hisz tele van Afrikából kapott vagy hozott szépségekkel. "
    },
    {
      "type": "text",
      "content": "A szervezetre a Facebook-on bukkantam rá, egy ideig csak követtem az oldalukat, aztán már amolyan rajongójukká váltam, alig hittem el, hogy ilyen létezik. Amint megláttam a hirdetésüket, miszerint önkénteseket toboroznak, nem is volt kérdés, egyből jelentkeztem. Akkor még nem tudtam, hogy ez a döntés mennyire megváltoztatja majd az életemet."
    },
    {
      "type": "text",
      "content": "Milyen feladatokat szoktál ellátni a szervezetben? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A szervezetünkben cél, hogy mindenki a képességeihez és kapacitásához mérten kapjon feladatokat. Nincs olyan, hogy kötelező és mindent meg lehet beszélni, de elvárás, hogy felelősségteljesen álljunk hozzá a legapróbb feladatokhoz is, hiszen minden mindennel összefügg és kihat egymásra."
    },
    {
      "type": "text",
      "content": "Eleinte fotókat készítettem a rendezvényeinken, borítékokat címkéztem a jelképes örökbefogadó szülőknek, segítettem a missziós videók feltöltésében, standoltam a vásárokban. Később már prezentációt tartottam Afrikáról egy középiskolában, zumba bemutatót tartottam az Afrika napon és blogokat írtam a havi hírlevelünkbe. Mára már túl vagyok az első afrikai missziómon, amit aktív adománygyűjtés előzött meg, számtalan feladatunk volt odakint, és hazatérve sem állt meg a munka, jöttek az adventi vásárok, élménybeszámolók, és év elején pedig belekezdtünk az újabb projektek elindításába is. "
    },
    {
      "type": "text",
      "content": "Voltál már misszión Afrikában. Mesélsz erről egy kicsit? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Nehéz erről úgy mesélni, hogy ne egy regény vagy novella legyen a végeredmény, annyira sűrű és élménydús missziónk volt. Akit részletesen érdekel maga a misszió, az megnézheti a vlogjainkat a Youtube csatornánkon, elolvashatja a blogokat a weboldalunkon és a posztokat a Facebookon. Szinte minden social media felületen jelen voltunk egész idő alatt, így az élményekről ilyen formában most nem mesélnék. "
    },
    {
      "type": "text",
      "content": "Annyit mondanék, hogy egy olyan életre szóló élmény volt mindannyiunknak, amit más körülmények között nem lett volna lehetőségünk megtapasztalni. Nagyon intenzív 3 hét volt így együtt, fizikálisan, mentálisan és lelkileg is. Volt sok nevetés és sírás, csodaélmény és sokkhatás, feszült és lazulós pillanatok, minden, amire felkészültünk, és amire nem lehetett. Bár a hazai és a terepmunka szorosan összefüggnek, de teljesen más a két élmény. Bennem kettős érzést idézett elő a misszió: egyrészt eszméletlenül jó érzés volt látni és megtapasztalni azt a végeredményt, hogy a sok-sok munka, amit otthon végeztünk itt teljesedik ki és ér célt. Másfelől pedig személyesen is megismerve a helyi embereket, körülményeket és átélve közös pillanatokat, most már mindig lesz miből erőt meríteni és motiválódni a ránk váró feladatokhoz. A kezdet-vég-újjászületés körforgása ez, ami maga az élet.  "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13c_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Mit jelent számodra, hogy az év önkéntesének választottak a szervezet vezetői? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Nem fogom azt mondani, hogy váratlanul ért a dolog, mert nem így van. Én személy szerint soha semmit sem azért csinálok, hogy a “nagyközönség” előtt elismerjenek és díjazzanak érte, nem ez motivál. Ennél a szervezetnél az elismerést folyamatosan kapjuk: kedvességgel, odafigyeléssel, őszinte szavakkal, a ránk bízott feladatok súlyával és fontosságával. Természetesen nagyon örültem a díjnak és hálás vagyok érte (bár az átvétel napja pont a haza érkezésünk után 2 nappal volt, és nagyon beteg voltam). Szervezeti és csapat szinten nagyon is szuper és fontos dolognak tartom, hogy minden évben elismerik ilyen formában is a munkánkat. De személyesen nekem sokkal többet jelent az az elismerés, amit a mindennapokban kapok és ennek köszönhetően sejthettem, hogy az egyik díjazott idén én leszek."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13c_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Mik a terveid önkéntesként a 2024-es évre? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Már említettem, hogy idén újabb projektek indulnak. Nekem két ilyen feladatom is lesz, amiknél koordinátorkodom majd. Az egyik a gyerekprogramok elindítása hazai iskolásoknak és óvodásoknak, amik keretén belül játékos és interaktív formában edukálnánk őket és formálnánk a szemléletüket Afrikáról. A másik a vállalatokkal való együttműködések kiépítése, ahol a cégek különböző fokozatú adományozóinkká válhatnak, amiért cserébe különböző csomagokat nyújtunk majd. A havi hírlevelünkbe továbbra is írok majd blogokat, cikkeket, az időszakos kampányainknál is aktívan segédkezem, illetve bármilyen egyéb jellegű feladatot is szívesen vállalok, legyen az standolás vagy adminisztráció. Végül, de nem utolsó sorban, óriási meglepetés volt számomra, hogy az idei áprilisi misszión is részt vehetek majd. "
    },
    {
      "type": "text",
      "content": "Mit üzennél azoknak, akik fontolgatják az önkéntességet, de még nem vágtak bele? ",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Azt üzenem, hogy ha már a fontolgatásnál tartasz, akkor az egy apró jel arra, hogy a lelked éhezik erre a létre, és hidd el nekem, érdemes megadnod magadnak ezt a táplálékot. Viszont minden ember más, mások az igényeink, képességeink, határaink is. Ha önkéntes munkát választasz, válassz olyat, amit szívesen csinálsz, ami érdekel, amiből tudsz töltekezni, ami olyan motivációt ad, hogy majd alig várod, hogy újra csinálhasd és átélhesd. Ez valakinél lehet, hogy a kutyák gondozása, másoknál a bolygónkért vívott harc, és az is lehet, hogy épp a haldokló emberek utolsó perceinek megkönnyítése. Nálam leginkább a gyerekek azok, én belőlük merítkezek és értük képes vagyok átlépni a határaimat is. "
    },
    {
      "type": "text",
      "content": "Szükség mindenhol van, lehet, hogy épp a szomszéd néni az, akin tudnánk segíteni, de ha szervezethez szeretnél csatlakozni, akkor azt is mérd fel, hogy mik azok az értékek, amiket képviselnek, milyen elvek és szabályok szerint működnek, látod-e a helyed közöttük, tudsz-e azonosulni velük. Vannak, akik inkább nagyobb, nevesebb szervezethez csatlakoznak, ahol talán tágabbak a lehetőségek és a keretek, több embert érintő változásokra képesek. És vannak, akik a kisebb, átláthatóbb és családiasabb szervezeteknél találják meg a helyüket, ahol az egész világot ugyan nem tudjátok megváltoztatni, de lehetőségetek van személyesen megismerni azokat, akik számára viszont megváltozik a világ, általatok.  "
    }
  ],
  "cover": {
    "name": "2024-02-13c_3.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
