{
  "id": "2024-11-15d",
  "title": "Tour of Karamoja 2024",
  "date": "2024-11-15",
  "author": "Szilágyi-Könczöl Zsófia",
  "blocks": [
    {
      "type": "text",
      "content": "„Téren és időn kívül és mégis leginkább az itt és mostban” – avagy ilyen volt a Tour of Karamoja 2024"
    },
    {
      "type": "text",
      "content": "Mikor tavasszal egy sör melletti kötetlen beszélgetés alkalmával felmerült, hogy lenne-e kedvem csatlakozni az idei Tour of Karamojához, egyből azt éreztem, hogy a válasz igen. Teljesen, végérvényesen és visszavonhatatlanul szerelembe estem ezzel a régióval és nem is volt kérdés, hogy becsatlakozzak-e egy olyan eseménybe, ami során még többet láthatok, tapasztalhatok és tanulhatok a meglepetésekkel és csodákkal teli Karamojáról. "
    },
    {
      "type": "text",
      "content": "A Tour of Karamoja egy évente megrendezett kerékpáros expedíció Uganda északkeleti részén, amely az ország egyik legérintetlenebb és legkülönlegesebb régióján vezet keresztül. A résztvevők nemcsak a táj szépségét, a hegyek és szavannák vadregényes világát tapasztalhatják meg, hanem betekintést nyerhetnek a helyi közösségek életébe is, ahol az ősi tradíciók és a modern kihívások találkoznak. A túra egyik legfontosabb célja, hogy a sport élményén keresztül támogassa a társadalmi fejlődést és a fenntarthatóságot, illetve minden évben cél az, hogy minél több lány tandíjára elegendő adományt gyűjtsön össze a csapat a Matany Girls Vocational School számára. Theo, a Kara-Tunga – és a Tour of Karamoja – megálmodója és alapítója nagyon szereti és nagyra becsüli a Shanitaval közös Akitogogon programunkat, így idén úgy döntött, hogy a Matanys lányok mellett, nekünk is gyűjtenek az eseménnyel. "
    },
    {
      "type": "text",
      "content": "Azt hiszem ez írja le a leginkább azt, hogy hogy érzem magam. Péntek óta úton vagyok a Kara-Tunga fantasztikus csapatával a 10 napos Tour of Karamoja esemény keretein belül, ami alatt 18 lelkes kalandor biciklivel járja be Karamoját, mi pedig kísérjük az útjukat, hogy ez a legmélyebb és legátfogóbb élmény lehessen számukra. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-11-15d_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Nagyon sokat tanított ez az út nekem is a térségről, kultúráról… de magamról is, például, hogy mentálisan hogyan küzdök meg azzal, hogy a túra első napján megjelentek rajtam a malária első tünetei, ami aztán sokkal rosszabbá eszkalálódott, mint amilyen korábban volt, miközben napi körülbelül 100 km-es távolságokat kellett mozogni off road. Hogy hogyan küzdök meg azzal, hogy olyan helyzetben vagyok borzalmas állapotban, amiben a legkevésbé szeretném ezt az oldalam megmutatni. És ismét rácsodálkozok,hogy milyen csodálatos a testem, hogy így legyűrte ezt és a legnehezebb pillanatokban sem hagyta el magát teljesen. Vagy amikor a betegség alatti többedik ájulásnál eszembe jut, hogy mennyire természetesnek tudjuk venni az életet, pedig mennyire nem az. Aztán reggel látni életem egyik legszebb napfelkeltéjét. Megtapasztalni az összefogás erejét (ismét). Úgy zuhanyozni, hogy amikor felpillantok a legcsillagosabb csillagos eget látom. Nem csak nézni a napfelkeltét, de együtt jógázni közben. Egy mindent helyre billentő ölelés. Egy tüskés bokor tövében kinőtt virág. Teljesen elfelejteni, hogy milyen nap van és hány óra, sőt észrevenni, hogy teljesen másképp érzékelem az időt és a teret. A jelenben lenni annyira, amennyire korábban sosem tapasztaltam. A jelenben, ahol minden kicsit színesebb, hangosabb, ízesebb, intenzívebb, nehezebb, sírósabb, de közben mélyről jövő nevetésekkel teli, boldogabb. Valódi."
    },
    {
      "type": "text",
      "content": "A túra végeztével pedig így összegezném a velem történteket: "
    },
    {
      "type": "list",
      "listType": "ul",
      "content": [
        "több, mint 1000 km-t tettünk meg",
        "többet ettem kézzel, a földön ülve, mint asztalnál evőeszközzel",
        "többet voltam wc-n bokrokban, mint rendes mosdóban",
        "minden este a szabad ég alatt fürödtem",
        "egy éjszakát leszámítva gyakorlatilag nem töltöttem beltéren egy percet sem",
        "9 éjszakán át sátorban aludtam, ebből kettőt a vadállatok között, négyet pedig törzsi területeken a közösségeknél",
        "10 napból mindösszesen kettőn volt hálózat a telefonomon",
        "volt, hogy napközben izzadtam a 42 fokban, éjjel pedig fáztam a 12-ben",
        "10 reggelen tartottam jógát a biciklis csapatnak",
        "10 estén pedig napzáró, összegző, reflexiós alkalmat",
        "3 napon át voltam maláriás",
        "szemtanúja és támogatója lehettem, hogy emberek hogyan tágítják és lépik át a határaikat",
        "megtapasztaltam, hogy hogyan tágulnak a sajátjaim és lépem át azokat",
        "megtartottam embereket a nehéz pillanataikban",
        "megtartva éreztem magam a nehéz pillanatokban",
        "sokat tanultam, felfedeztem, beszélgettem, nevettem, szerettem"
      ]
    },
    {
      "type": "text",
      "content": "Szeretnék még mesélni nektek sokat és fogok is, de egyelőre még annyira a hatása alatt vagyok ennek az intenzív 12 napnak, hogy úgy érzem, szükségem van egy kis időre, amíg minden a helyére kerül és neki tudok állni mesélni. "
    },
    {
      "type": "text",
      "content": "De addig is, ha érdekelne benneteket egy ilyen esemény, vagy szívesen részt vennétek rajta, ne habozzatok! Írjatok nekünk, mert nagy terveink vannak a jövő évi túrát illetően!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-11-15d_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    }
  ],
  "cover": {
    "name": "2024-11-15d_3.jpg",
    "style": { "object-position": "60% bottom" }
  },
  "snippet": "„Téren és időn kívül és mégis leginkább az itt és mostban” – avagy ilyen volt a Tour of Karamoja"
}
