{
  "id": "2024-12-12b",
  "title": "Karácsonyi hagyományok Afrikában",
  "date": "2024-12-12",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "A Karácsonyt gyakran társítják a ragyogó fényfüzérekkel, téli vásárokkal és a festői kilátással a hófödte hegyekre, de hogyan is ünnepelnek Afrikában?"
    },
    {
      "type": "text",
      "content": "Az afrikai országok túlnyomó többsége ekkor lép be a forró évszakba, ezért hófödte hegyvonulatokról nem beszélhetünk, mégis a kontinensen több, mint 350 millió keresztény öleli magához az ünnep szellemét."
    },
    {
      "type": "text",
      "content": "Egyes hagyományok hasonlóak lehetnek az észak-amerikai és európai hagyományokhoz, sok afrikai országnak megvannak a sajátos szokásai, amelyek igazán különlegessé teszik az ünnepet."
    },
    {
      "type": "text",
      "content": "Íme, néhány hagyomány, amelyet az összes afrikai ország követ az európai szokásokhoz hasonlóan."
    },
    {
      "type": "text",
      "content": "A szertartások közötti kis különbségek ellenére Karácsonykor szinte kötelező templomba menni, az egyházi szertartások énekekből, betlehemes játékokból és táncelőadásokból állnak."
    },
    {
      "type": "text",
      "content": "A karácsonyi vacsora tökéletes alkalom a családi összejövetelekre, ezért az afrikai közösségek nagyon komolyan veszik, az étkezések viszont országonként eltérőek."
    },
    {
      "type": "text",
      "content": "A karácsony és az ajándékozás két elválaszthatatlan fogalom, ez alól Afrika sem kivétel, bár a kontinens országainak többsége nem engedheti meg magának a luxus életmódot, az ajándékozás továbbra is általános hagyomány."
    },
    {
      "type": "text",
      "content": "Dél-Afrika karácsonyi hagyományai",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A déli féltekén az év forró nyári időszakában ünneplik a karácsonyt, sok család hatalmas sátrakban kempingezik, szabadtéri eseményeket szerveznek és munkaszüneti nap is van. A családok választhatják a braai készítését a grillen, vagy hagyományosabb dél-afrikai ételeket főzhetnek."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-12-12b_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    { "type": "text", "content": "Karácsony Madagaszkáron" },
    {
      "type": "text",
      "content": "Az afrikai karácsonyi hagyományok Madagaszkáron a templomba járás, a közösségi- és családi összejövetelek, vacsorák. Több helyen díszítés látható az őshonos mikulásvirágfákon. Az ételek többnyire csirke- vagy sertéshúsból, sárga rizsből, a sütemények vagy desszertek pedig őshonos licsiből készülnek."
    },
    { "type": "text", "content": "Afrikai karácsony Nigériában" },
    {
      "type": "text",
      "content": "Az ország két elsődleges vallása a keresztény és a muszlim, akik eltérően ünnepelnek. A legtöbb keresztény család karácsony reggelén istentiszteletre megy, a templom meglátogatása után az ünnepség egy hagyományos karácsonyi vacsorával kezdődik. A leggyakrabban elkészített főétel pulyka, kecske, juh vagy csirke a köret pedig sült rizs és zöldség."
    },
    { "type": "text", "content": "Afrika karácsony Csádban" },
    {
      "type": "text",
      "content": "Csád túlnyomórészt muszlim, mégis ünneplik a karácsonyt, a többi országhoz képest viszont kevésbé jelennek meg az európai karácsonyi hagyományok. Nem jellemző a karácsonyfa, díszes fények, az ajándékok vásárlását sok ember nem engedheti meg magának. Az ünnepnap reggelét hagyományos reggelivel töltik, ami általában köles, a vacsora bárányhús vagy juh. A családok inkább beltérben töltik szűkebb, családi körben ezeket a napokat."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-12-12b_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Afrikai Karácsonyi GY.I.K",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az afrikai országok ünneplik a karácsonyt?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Igen, a karácsonyt Afrikában több mint 350 millió keresztény ünnepli."
    },
    {
      "type": "text",
      "content": "Hogyan kívánnak boldog karácsonyt afrikai nyelveken?",
      "classes": ["blog-header"]
    },
    { "type": "text", "content": "Akan (Ghana): Afishapa" },
    { "type": "text", "content": "Zimbabwe: Merry Kisimusi" },
    {
      "type": "text",
      "content": "Afrikaans: (South Africa) Geseënde Kersfees"
    },
    {
      "type": "text",
      "content": "isiZulu: (South Africa) Sinifisela Ukhisimusi Omuhle"
    },
    {
      "type": "text",
      "content": "Swazi (Swaziland): Sinifisela Khisimusi Lomuhle"
    },
    {
      "type": "text",
      "content": "Sotho (Lesthoto): Matswalo a Morena a Mabotse"
    },
    {
      "type": "text",
      "content": "Swahili (Tanzania, Kenya): Kuwa na Krismasi njema"
    },
    { "type": "text", "content": "Amharic (Ethiopia): Melkam Yelidet Beaal" },
    { "type": "text", "content": "Egyptian (Egypt): Colo sana wintom tiebeen" },
    {
      "type": "text",
      "content": "Yoruba (Nigeria): E ku odun, e hu iye’ dun!"
    },
    {
      "type": "text",
      "content": "Hány afrikai országban ünneplik a karácsonyt?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "38 ország van, ahol jelentős keresztény népesség él. Mivel néhány domináns muszlim ország -például Egyiptom és Sierra Leone- is ünnepli a karácsonyt, ezért összesen 38-41 afrikai országban ünnepelnek."
    },
    {
      "type": "text",
      "content": "Melyek a közös karácsonyi hagyományok Afrikában?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Afrikában a gyakori karácsonyi hagyományok közé tartozik a templomba járás, az ajándékozás, a karácsonyi vacsora és a karácsonyfa díszítése."
    },
    {
      "type": "text",
      "content": "A karácsonyi hagyományok azonosak az összes afrikai országban?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Nem, minden afrikai országnak megvannak a maga egyedi karácsonyi hagyományai."
    },
    {
      "type": "text",
      "content": "Milyen példák vannak az afrikai karácsonyi hagyományokra?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Zimbabwéban a családok házról házra járnak, hogy meglátogassák a barátok és rokonok összejöveteleit, míg Zambiában a betlehemes játékok és az éneklés a gyakori. "
    },
    {
      "type": "text",
      "content": "Tanzániában a családok tehenet vagy kecskét vásárolnak karácsony estéjén, Dél-Afrikában pedig az emberek gyakran \"braai\" vagy grillezőt tartanak az ünnepléshez."
    },
    {
      "type": "text",
      "content": "Az egyiptomi kopt ortodox keresztények ugyanazon a napon ünneplik a karácsonyt, mint más keresztények?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Nem, az egyiptomi kopt ortodox keresztények január 7-én ünneplik a karácsonyt."
    },
    {
      "type": "text",
      "content": "Hogyan ünneplik a kopt ortodox keresztények Egyiptomban a karácsonyt?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az egyiptomi kopt ortodox keresztények különleges istentisztelettel és lakomával ünneplik a karácsonyt."
    },
    {
      "type": "text",
      "content": "Mi a közös az afrikai karácsonyi hagyományokban?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Bár Afrikában a karácsonyi hagyományok eltérőek, mindannyian osztoznak az ünnepi időszak örömében és az összetartozás érzésében."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://africawanderlust.com/destinations/african-christmas/\">africawanderlust.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://grownuptravelguide.com/african-christmas-celebrations/\">Afrikai karácsonyi ünnepségek - valami más az ünnepekre</a>"
    }
  ],
  "cover": {
    "name": "2024-12-12b_2.jpg",
    "style": { "object-position": "right bottom" }
  }
}
