{
  "id": "2024-02-13b",
  "title": "Kulisszák mögött: a gyermektámogatási program születése és működése",
  "date": "2024-02-13",
  "author": "Fazekas Leila",
  "blocks": [
    {
      "type": "text",
      "content": "Az alábbi cikkben Szilágyi Balázst kérdeztük a gyermek és kamaszlány program kezdeti lépéseiről, a támogatás kialakításáról, illetve a manafwai iskola építéséről",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Hogy jött a gyermektámogatás lehetőségének ötlete?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Ez nem is lehetőség volt, hanem kötelesség. Már korábban is támogattuk a közösség oktatását, Zsófi már a Szívemben Született Afrika Egyesület megalakulása előtt felkarolta ezt a projektet. Volt egy nagyon pici, mindösszesen 3 szobából álló régi épület, amit béreltünk az iskola számára, ott kezdődött minden. Már a kezdetektől fontos volt, hogy minőségi oktatást biztosítsunk a gyerekeknek, így a fővárosból hívtuk oda az első tanárokat, akiknek a fizetését mi fizettük – barátok, rokonok, mecénások, ismerősök jóvoltából. Az egyesület bejegyzése után az első dolgunk az volt, hogy saját megtakarításainkat sem kímélve építsünk egy új épületet – ami a mai iskola alapjául is szolgál, és gőzerővel dolgozzuk ki a gyermektámogatási program részleteit. A pályára állásunk szempontjából ez elengedhetetlen lépés volt, igyekeztünk minden shillingből (ugandai shilling az ország fizetőeszköze – a szerk.) a legtöbbet kihozni, a lehető legnagyobb épületet kihozni a rendelkezésre álló összegből. A gyermektámogatási program koncepciója egyébként nem volt ismeretlen, a legtöbb Afrikával foglalkozó civil szervezet is futtat hasonló elven programot, az viszont már ritkább, aki a nulláról kezdett bele egy mikroközösség átfogó fejlesztésébe. A szervezet 2020-as megalapítása utáni első misszión már megtörtént az első gyerekek regisztrálása a gyermektámogatási programba."
    },
    {
      "type": "text",
      "content": "Hogyan vágtatok bele az iskola építésébe?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A kezdeti időszakban ismerősi körben igyekeztünk adományt gyűjteni az iskola épületére barátok, rokonok és néhány külső támogató által, illetve saját erőforrásból is támogattuk a projektet. A helyszín adott volt, mivel a szervezet koordinátora, Flavia családja ajánlott fel számunkra területet abból a célból, hogy megépítsük rá az iskola épületét. Egészen pontosan földhasználati jogot biztosított, ugyanis Ugandában hivatalosan nem adnak el földterületet külföldieknek. Aztán elkészült a „csontvázépület”, ami döngölt padlóból, téglafalakból és egy lemeztetőből állt. Viszont tartozott hozzá egy konyha és több tanterem is kialakításra került"
    },
    {
      "type": "text",
      "content": "Az iskolaépület kialakításánál figyelembe kellett venni az ugandai oktatási törvénybe foglalt minimum követelményeket, azaz például, hogy hány négyzetméternek kell lennie egy tanteremnek, hány ablak kell rá, stb."
    },
    {
      "type": "text",
      "content": "Több tervet és árajánlatot is kértünk, igyekeztünk a legtöbbet kihozni belőle az anyagi lehetőségeknek megfelelően. Az elején 3 óvoda és 2 általános iskolai osztály volt, majd egy Hungary Helps pályázatnak köszönhetően be tudtuk fejezni a már meglévő épületet, tovább tudtuk bővíteni az intézményt plusz termek építésével. Így az épület bővülésével párhuzamosan bővülhetett a gyermektámogatási program is. Mára egészen jól állunk, de még mindig hiányzik két tanterem, erre gyűjtünk jelenleg is"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13b_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Mik voltak a gyermektámogatás kezdeti lépései Afrikában?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A nulladik lépésben gyerekeket kellett felvenni a programba. Szerencsére jelentkező akadt bőven, sőt, az elején nehéz is volt prioritást felállítani. Aztán Zsófi úgy döntött, hogy a női programban résztvevő nők gyerkőcei legyenek az elsők, akiknek segítünk a programban támogatót találni. Ezáltal is könnyítve ezeknek a családoknak a tehervállalásán. A többi jött magától, noha nehezítette a helyzetünket a pandémia, amikor sokkal körülményesebb volt a programot fejleszteni, vagy akár csak a támogatásokat eljuttatni a közösségbe"
    },
    {
      "type": "text",
      "content": "Hogyan kezdtetek támogatókat keresni Magyarországon?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Először a gyermektámogatási rendszert kezdtük el kialakítani. Mekkora legyen a havi támogatás összege, abból miket tudunk biztosítani gyerekeknek, illetve szerettük volna, ha a jelképes örökbefogadó szülők kapnak valamit a támogatásért cserébe – bizonyos időközönként fényképet a gyerkőcről, a bizonyítványáról vagy egy általa készített rajzot."
    },
    {
      "type": "text",
      "content": "Zsófi ismert két gyereket a faluban, ők lettek az első támogatott diákjaink – a költségeiket mi álltuk és álljuk a mai napig. Idővel egyre többen váltak jelképes örökbefogadóvá a családtagjaink és barátaink közül, majd a közösségi média jelenlétünk növekedésével egyre többeket értünk el és a mai napig organikusan nő a támogatók száma – erre nagyon büszkék vagyunk. 2024-re elértük, hogy 282 támogatott gyerek és 60 kamaszlány van a manafwai programjainkban. A Graduate a Girl programban - amely a kamaszlányok támogatásáért jött létre, azért is vannak kevesebben, mert a lányok többsége mire elérné a programba a „belépő” kort, már kiesett az oktatási rendszerből. Manafwában jelenleg a lányok többsége maximum az általános iskola 5 - 6. osztályáig jut el, 13 -14 évesen már fennáll a gyermekházasság és a leányanyaság veszélye. Az utóbbi két évben igyekeztünk ezt a programot finomhangolni, és inkább már 10-12 éves kis-kamaszkorban felvenni őket a Graduate a Girl-be"
    },
    {
      "type": "text",
      "content": "Csak azok a gyerekek tanulhatnak a szervezet manafwai iskolájában, akiket valaki támogat a programon keresztül?"
    },
    {
      "type": "text",
      "content": "Nem, bárki beírathatja a gyerekét, csak az intézmény - tehát a Shine Nursery and Primary School egy fizetős magániskola. Ugandában nincsen állami oktatás – illetve ha van is, akkor az állam csak az iskola épületét biztosítja, a tanárok bérét, oktatási kellékeket a szülők fizetik."
    },
    {
      "type": "text",
      "content": "Van olyan, hogy egy szülő beíratja a gyerekét, aki később bekerül a programba – feltéve, ha a szülő nyitott rá. A tanárok is ajánlanak gyerekeket a programba a szociális helyzetet figyelembe véve – például nagyon tehetséges és szorgalmas, de rosszak a körülményei. Nyilván, ez utóbbiak élveznek prioritást, amikor támogatókat keresünk."
    },
    {
      "type": "text",
      "content": "A mi iskolánk jó hírű a környéken és nem csak a körülmények és a felszerelés tekintetében. Minőségi az oktatás, angolul beszélő, diplomás tanárokkal, a gyermektámogatási programnak köszönhetően mindezt ingyen megkapják, csupán némi, nem meghatározott jelképes hozzájárulást kér az iskola a szülőktől, mint például az állami vizsgadíjak, fénymásolás költségei, stb. Akinek ez sem megoldható, akkor kérjük, hogy vegyen részt az iskola körüli munkákban –egyfajta szülői munkaközösség részeként. Minderre szükség van, hiszen minden fejlesztés alapja, hogy a kedvezményezett csoport is járuljon hozzá vagy „tegyen bele valamit” a lehetőségeihez mérten"
    },
    {
      "type": "text",
      "content": "Hány gyermek vár támogatóra? Milyen gyorsan emelkedik a számuk?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "A 2023-as őszi misszión közel 50 új gyermeket regisztráltak be a programba az önkéntesek, közülük nagyjából 30 még támogatóra vár.  A támogatott gyerekek száma stabilan növekszik, pedig az egyesület 2020. januári bejegyzése után – gondoljunk csak bele, szinte azonnal berobbant a koronavírus járvány, majd nem sokkal később kitört a háború Ukrajnában. Ezek mind olyan negatív hatással bírtak, bírnak, amelyek az emberek anyagi lehetőségeit is befolyásolják. Mondhatni, hogy nehezített pályán kellett növekednünk, de szerencsére sikerül, a meghozott döntések és stratégiai irányok beváltják a hozzájuk fűzött reményeket"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-02-13b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Hogyan döntöttétek el, hogy mekkora legyen a támogatási összeg és hogy ez mit fog tartalmazni?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Kezdetben 5000 Ft volt a havi támogatás összege. Ekkor még minden tanárnak mi utaltuk el a fizetését, gyakorlatilag ezt fedezte a befolyt összeg."
    },
    {
      "type": "text",
      "content": "Idővel változott a rendszer, most már a gyerekek után fizetünk az iskolának és ezzel gazdálkodik az intézmény. Jelenleg a gyermektámogatás 6000 Ft, a kamaszlány program 7800 Ft havonta. Ezeket az összegeket ne úgy képzeljük, hogy tovább küldjük egy az egyben a támogatott családnak, hanem minden hónapban egy változó összeget utalunk a Shine iskolának. Van egy alap összeg, amely az aktuálisan támogatott gyerekek számától függően kerül meghatározásra, és amit rendszeresen felülvizsgálunk. Ez az alap összeg egészül ki különböző pályázati és fejlesztésre fordítható pénzekkel, a női csoport számára visszajuttatott adományokkal. Mindent egybevéve, az alap és a kiegészítések kerülnek az iskolához. Ezekből fedezzük a támogatás fix elemeit, mint a gyermek oktatását, tanszereit, iskolai étkezését, iskolai egyenruháját és szükség esetén orvosi ellátását."
    },
    {
      "type": "text",
      "content": "Mindezek mellett a jelképes örökbefogadóknak időnként van lehetősége plusz dolgokkal támogatni a gyerekeket, mint például matrac vagy cipő vásárlása karácsonyra – ezek átadását fotókkal szoktuk dokumentálni a támogatóknak."
    },
    {
      "type": "text",
      "content": "Milyen gyakran emelkedik ez az összeg?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Legutoljára másfél éve emelkedett. Ez nem inflációkövető áremelkedés, azt nézzük, hogy helyben, Ugandában meddig tudjuk kihozni ezekből az árakból az ottani feladatokat. Erre hatással vannak a különböző gazdasági változások is, amik miatt megemelkednek például az élelmiszerárak. Ha egyszer eljutunk oda, hogy a befolyt összegek nem fedezik a kiadásokat, akkor elképzelhető, hogy emelni kell a támogatás összegén, de reméljük ez nem fog megtörténni mostanában"
    }
  ],
  "cover": {
    "name": "2024-02-13b_1.jpg",
    "style": { "object-position": "center top" }
  },
  "innerCover": null
}
