{
  "id": "2024-03-19b",
  "title": "Milyen európai lányként Afrikában?",
  "date": "2024-03-19",
  "author": "Kozári Dóra",
  "blocks": [
    {
      "type": "text",
      "content": "Uganda a Szubszaharai Afrika, azon belül Kelet-Afrika régióba tartozik, ami azon tipikus része a kontinensnek, amit gyerekkoromban Az oroszlánkirályból, a képes könyvekből, a TV-ben mutatott természetfilmekből ismerhettem meg. Egy átlagos európai ember azokat a szimbolikus képeket látja maga előtt, ha azt mondják neki: „Afrika”, mint a szavanna, majomkenyérfa, zsiráfok, elefántok, sötét bőrű emberek és társaik. Persze ez a kép csupán az egyik arca a kontinensnek, de talán a leginkább ismert és köztudatban lévő, és mi a Szívemben Született Afrikánál is ezen régióban tevékenykedünk. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-19b_3.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Bár a novemberi missziónk alkalmával voltam életemben először Afrikában, de voltak már közvetett tapasztalásaim ezt megelőzően is. Anyukám kétszer is járt Afrikában, kisgyermekkoromban Kenyában és pár évvel ezelőtt a Dél-afrikai Köztársaságban. Ezekről az élményeiről sokat mesélt, és Afrika iránti szeretete átragadt rám is. Az internet beköszöntével és fejlődésével pedig szinte kinyílt a világ előttünk és annyit kutathatunk egy-egy ország vagy kultúra után, hogy elég behatóan megismerhetjük azt akár anélkül, hogy oda utaznánk. A szervezetnél eltöltött idő alatt és a misszió előtti felkészülés alkalmával természetesen még mélyebben megismerhettük Ugandát, így teljesen felkészülten indultunk útnak, ám mégis teljesen más csupán tudni valamit, mint meg is tapasztalni azt."
    },
    {
      "type": "text",
      "content": "Európai lány vagyok, Magyarországon élek mióta az eszemet tudom, viszont volt szerencsém világot látni, megismerni távoli kultúrákat, és sok esetben, ami több európai számára furcsa, életidegen vagy kényelmetlen lehet ezeken a helyeken, az számomra vonzó, természetes és mára már ismerős, vagy akár megszokott dolog. De most jöjjön pár olyan dolog, ami nagyban eltér az európai mindennapoktól."
    },
    {
      "type": "text",
      "content": "Kétségkívül a legfurcsább dolog az a zavaró, kényelmetlen és szinte megszokhatatlan figyelem volt, ami végigkísért minket az utunkon. Ennek esetünkben több oka is volt: fehérek voltunk, nők voltunk, sokan voltunk (heten), olyan elzárt területeken jártunk, ahol nem jellemzőek a fehér turisták. Ráadásul több helyen vártak minket, tudták, hogy miattuk megyünk, hogy segíteni megyünk, így még nagyobb attrakció lettünk. Az egyik autónk pedig önmagában feltűnést keltett, pláne, ha benne ültünk. A rengeteg ránk tapadó kíváncsi szempár, az extra figyelmesség és megfelelési vágy, ami felénk irányult, valamint a sok mosolygás és integetés miatt úgy éreztük magunkat, mintha a brit királyi család tagjai lennénk. Ha kiszálltunk az autóból egy boltnál, sétáltunk a faluban, meglátogattunk egy törzset vagy lerobbant a kocsink az úton, percek alatt körénk gyűltek az emberek."
    },
    {
      "type": "text",
      "content": "Elsőre sokkoló tud lenni a káosz, ami a fővárosban fogadott minket. Aki járt már hasonló nagyvárosban, esetleg Ázsiában, annak ismerős lehet. A kaotikus közlekedés, a szabályok teljes hiánya, a városi nyüzsgő, zajos forgatag, a hömpölygő tömeg, a rengeteg inger, a különös szagok, illatok, színek kavalkádja, a piacok és vásárok átláthatatlan választéka. Egy európai embernek szinte felfoghatatlan, hogyan működhetnek itt a dolgok, hogy lehet, hogy nincs percenként egy nagyobb baleset vagy fennakadás. Még, ha nem is pont úgy és olyan sebességgel, rendszerrel, mint nálunk, de mégis működik. Több olyan szituációra is emlékszem, amikor meg voltam győződve róla, hogy koccanni fogunk az autóval, vagy hogy lehetetlen lesz bekanyarodni vagy felhajtani valahová, de helyi sofőrjeink teljesen urai voltak a helyzetnek, és számomra még mindig hihetetlen, hogyan sikerült néhány elég hajszálon múló helyzetet megoldaniuk. "
    },
    {
      "type": "text",
      "content": "Fel voltunk készülve az esetleges veszélyekre is, amik bár hasonlóak az európaiakhoz, de itt azért kiélezettebbnek kellett lennünk. Elsősorban a kultúra és szokások tisztelete, a szabályok betartása és a prevenció, elővigyázatosság voltak az eszközeink erre. Gondolok itt arra, hogy nem viseltünk kihívó, sokat mutató, provokatív ruhadarabokat, nem hordtunk ékszereket, a hátizsákunkat elöl viseltük és nem a hátunkon, az autóban csak felhúzott ablakoknál és zárt ajtónál használtunk mobiltelefont vagy fényképezőgépet, nem csatangoltunk el messzire a többiektől és még sok hasonló szabályra kellett figyelnünk. Ez állandó koncentrációt, önreflexiót igényelt tőlünk, persze csak azokon a területeken, ahol fennálltak ezek a veszélyforrások."
    },
    {
      "type": "text",
      "content": "Tudtuk, hogy Afrikában a nők társadalmi helyzete lényegesen rosszabb, mint Európában (hiszen projektjeink jelentős része is arra épül, hogy ez javulhasson), és itt, még, ha csak kis mértékben, de meg is tapasztaltuk azt. Főleg Zsófinak kellett ezzel megküzdenie. Egyik ilyen eset volt, mikor az elzárt területen lévő törzsi iskolánál kellett tárgyalnia a helyi férfiakkal az iskola ügyeiről. Nem volt könnyű feladata, még úgy sem, hogy tudták, az ő kezében van a változáshoz szükséges anyagi háttér."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-19b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Az is többször előfordult, hogy úgymond két lábon járó pénztárcának néztek minket, hiszen itt nem igazán tesznek különbséget fehér és fehér ember között, az ő szemükben mi mind ugyanolyan tehetősnek tűnünk. Ez nem mindig arról szólt, hogy minél jobban „megkopasszanak” bennünket, inkább a megélhetés és túlélés, semmint a haszonszerzés lebegett a szemük előtt."
    },
    {
      "type": "text",
      "content": "Voltak olyan mindennapi tevékenységek, amik az elején talán kényelmetlenek és furcsák, de hamar be lehet illeszteni a napi rutinunkba. Ilyen a vízhasználat. Iváshoz, fogmosáshoz kizárólag palackozott vizet használtunk. Fürdeni a tartályokba gyűjtött hideg esővízzel lehetett, sokszor csak „lögybölős” technikával. Bár néhol találkoztunk angol WC-vel is, de inkább a „guggolós” WC-k elterjedtek, ami egyébként sokkal higiénikusabb és ergonómikusabb is angol társánál. A higiéniára is kiemelt figyelmet kellett fordítanunk, a kézfertőtlenítő az első számú tartozékunkká vált és az apró sebekre, karcolásokra is sokkal jobban kellett figyelnünk, mint az európai környezetben."
    },
    {
      "type": "text",
      "content": "Érdekes volt látni a helyiek jól bevált szokásait is, mint a fejen való cipekedést, amit egy gyékénykarika segítségével stabilizálnak és sokkal nagyobb súlyt képesek így cipelni, mint mondjuk a hátukon, valamint a súlyeloszlás is kedvezőbb ebben a helyzetben az emberi testnek. A babakocsit távolról sem ismerik (városokban se nagyon látni), a kisbabákat az édesanyák hátukra vagy hasukra kötve cipelik, így végzik mindennapi munkájukat. A kisbabák hamar kezdenek járni, a gyermekek hamar önállóak lesznek, már egész pici koruktól besegítenek a ház körüli munkákban vagy akár a földeken is. A nagyobb testvérek gondoskodnak a kisebbekről, sokszor látni kisgyermekeket, akik a még kisebb testvéreiket cipelik hátukra kötve, így segítve anyjuknak. És persze az a fajta mélyszegénység, nyomor és szükség, amivel itt szembesül az ember, távolról sem összemérhető az európai helyzettel."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2024-03-19b_1.jpg",
          "style": { "object-position": "center bottom" }
        }
      ]
    },
    {
      "type": "text",
      "content": "Én, bár nem kifejezetten turistaként, de európai lányként, csodálatosan éreztem magam Afrikában. Az összes különböző és hasonló szokással, kellemetlen és kellemes érzéssel, nehéz és laza helyzettel együtt nagyon élveztem és igyekeztem megélni az utazás minden pillanatát. Azokkal a természeti szépségekkel, kincsekkel, állatvilággal és törzsekkel, melyek itt léteznek, máshol nem találkozni a világban. Egyediségében, másságában rejlik a varázsa. "
    }
  ],
  "cover": {
    "name": "2024-03-19b_3.jpg",
    "style": { "object-position": "center 15%" }
  },
  "innerCover": null
}
