{
  "id": "2025-07-21b",
  "title": "Sikertörténet a Rwenzori-hegység lábánál",
  "subtitle": "Portré a Latitude Trade Co.-ról a csokoládé világnapja alkalmából",
  "date": "2025-07-21",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "A csokoládét nem elég egyetlen napon ünnepelni – éppen ezért számos olyan jeles nap van, amely világszerte ehhez a sokak által kedvelt nyalánksághoz kapcsolódik. Mégis, sok helyen július 7-ét tartják a csokoládé világnapjának, amely állítólag a csokoládé 1550-es Európába jutásának évfordulója. Mindez persze sokkal inkább egy szimbolikus dátum, mint egy dokumentált esemény, az ugyanakkor vitathatatlan, hogy a Mexikóban, valamint Közép- és Dél-Amerikában már a Kr.e. 1250-es évek óta ismert és fogyasztott kakaó, és az abból készült csokoládé csak a 16. században jutott el Európába. Azóta viszont töretlen a sikere."
    },
    {
      "type": "text",
      "content": "Egy korábbi cikkünkben körbejártuk az afrikai kakaóbab-termesztés témáját, különösen annak árnyoldalait, illetve a negatív mintákból való kitörési lehetőséget. Ennek apropóján, és kicsit pozitívabb vizekre evezve, a csokoládé világnapja alkalmából egy Ugandában működő, bean-to-bar csokoládégyártó céget mutatunk be nektek."
    },
    {
      "type": "text",
      "content": "A Latitude Trade Co.-t az Egyesült Államokban született Jeff Steinberg alapította 2016-ban, eredetileg kakaóbeszerzési céllal. Steinberg elmondása szerint meglátták a piaci rést abban, hogy nagy az igény a minőségi ugandai kakaóra, amelyet az akkor meglévő vállalkozások nem tudtak lefedni. Így előállt az őrültnek tűnő ötlettel, hogy felvásárol 25.000 kg kakaóbabot, és kezd vele valamit. Ahogy mondja, a kakaó termesztése, szüretelése és fermentálása nem kevés hibalehetőséget rejt magában, minden alkalommal az Egyesült Államokba küldeni a mintákat pedig meglehetősen drága mulatság, így úgy döntöttek, hogy Ugandában fogják feldolgozni a kakaót és csokoládét készíteni belőle."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21b_2.jpg"
        },
        {
          "name": "2025-07-21b_4.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Hamarosan a Latitude saját csokoládégyárat kezdett működtetni Kampalában, ahol ugandai csokoládémesterek állítják elő a cég csokoládétermékeinek teljes választékát, a táblacsokoládéktól kezdve a bonbonokon át a mártócsokoládéig. A „közvetlenül a származási helyen készült” náluk szó szerint értendő: a kakaóbabot Ugandában termesztik, fermentálják, szárítják, válogatják és dolgozzák fel, majd csokoládét készítenek belőle. Míg az étcsokoládéjuk mindössze két összetevőből – kakaóbab és nádcukor – áll, hiszen elmondásuk szerint mindössze ennyi mindenre van szükség egy minőségi étcsokoládéhoz, az egyéb, illetve ízesített csokoládéik minden alapanyaga szintén Ugandából származik a tejtől a kávén át a vaníliáig."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21b_3.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A Latitude nem csupán a minőségi csokoládé előállításának módjára, de a cég működési elveire is kiemelt figyelmet fordít. B Corp minősítéssel rendelkeznek, amely azt jelenti, hogy megfelelnek a társadalmi és környezeti teljesítmény, az átláthatóság és az elszámoltathatóság legmagasabb szintű normáinak. Beszállítói programjuk részeként hosszútávú szerződéseket kötnek a kakaótermesztőkkel, valamint prémium árat fizetnek a nyers kakaóbabért, kilónként mintegy 50%-kal többet, mint például az elefántcsontparti vagy a ghánai árak. Ezáltal egyrészt munkahelyeket teremtenek, és számos háztartás kiszámítható, fenntartható jövedelemforrását alapozzák meg Uganda szerte, másrészt pedig a kakaófarmerek számára biztosított keretrendszer lehetőséget teremt arra is, hogy a farmerek organikus kakaót termesszenek, figyeljenek a biodiverzitás előmozdítására és a tisztességes munkavégzés és munkakörülmények biztosítására. A cég a kakaóbabot úgynevezett gyűjtőpontokon veszi át, amely sétatávolságra található az egyes farmoktól. A fenti szabályok betartása érdekében pedig rutinszerűen ellenőrzik a gazdaságokat. A Latitude ezeken túlmenően képzés, biztosítás, és mikrohitelek rendelkezésre bocsátása révén próbálja előmozdítani, hogy a gazdaságok nehezen megkeresett jövedelmüket jól tudják felhasználni, és biztos megélhetést alapozzanak meg vele."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21b_5.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A csokoládénak – amelynek több fajtáját Tóth-Tatai Lilla ’Kakaó Nagykövet’ jóvoltából volt szerencsém megkóstolni az Afrika Nap alkalmával – nemcsak az íze, de a külseje is gyönyörű. A színes csomagolások Uganda örökségére reflektálnak, legyen szó állatfajtákról, őshonos növényzetről, ugandai helyszínekről, anyagokról, fonott kosarakról vagy helyi művészeti alkotásokról. A csomagolás hátulján pedig egy-egy kakaófarmer vagy Latitude munkavállaló történetét ismerhetjük meg, amely hűen bizonyítja a cég elkötelezettségét a vele kapcsolatban álló emberek iránt. A csomagolás belsejéből ezeken túl a közvetlen kereskedelmi folyamatot ismerhetjük meg."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21b_6.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "A Latitude Chocolate missziója, hogy a helyben beszerzett alapanyagok és összetevők felhasználása révén Uganda egyedülálló ízvilágát és kultúráját a csokoládén keresztül eljuttassák szerte a világba. Ha te is szívesen megkóstolnád az igazi, hamisítatlan ugandai csokoládét, gyere el valamelyik vásárunkra vagy rendezvényünkre, ahol Lilla szívesen bevezet a bean-to-bar csokoládékészítés és a csokoládékóstolás rejtelmeibe. Az eseményeinkről és a résztvevőkről a közösségimédia-oldalainkon tájékozódhatsz. Bővebben Lilláról: <a href=\"https://www.instagram.com/kakaonagykovet/?hl=en\">instagram.com/kakaonagykovet</a>"
    },
    {
      "type": "text",
      "content": "A magyar bean-to-bar csokoládé-manufaktúra, a ChocoCard ellátogatott Ugandába, <a href=\"https://www.instagram.com/reel/DKB2ZZRIUXW\">videójukban</a> bemutatják a cég mindennapi működését."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21b_1.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://latitudecraftchocolate.com\">latitudecraftchocolate.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.confectioneryproduction.com/news/35843/ugandas-latitude-craft-chocolate-expands-with-cocoa-runners-uk-distribution/\">confectioneryproduction.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://paulinaho.com/latitudecraftchocolate\">paulinaho.com</a>"
    },
    {
      "type": "text",
      "content": "A képek forrása: Paulina Ho/Latitude Craft Chocolate"
    }
  ],
  "cover": {
    "name": "2025-07-21b_1.jpg",
    "style": { "object-position": "bottom left" }
  },
  "innerCover": null
}
