{
  "id": "2025-05-09b",
  "title": "Tartozhatsz máshová",
  "subtitle": "Filmajánló a májusi jó időre: Katwe királynője",
  "date": "2025-05-09",
  "author": "Toldi Anna",
  "blocks": [
    {
      "type": "text",
      "content": "„Néha a hely, ahová születtél, nem az, ahova tartozol.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Kukoricaárulás, téglagyár és palalemezes kunyhó jellemezte a fiatal Phiona Mutesi életét. A piac volt a világa és a jövője mindaddig, míg meg nem ismerkedett a sakkal, pontosabban az azt tanító Robert Katendével. "
    },
    {
      "type": "text",
      "content": "A tehetség és a lehetőségek elképesztő igaz története, melynek helyszíne nem más, mint Uganda. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09b_1.jpg",
          "caption": "Forrás: QUEEN OF KATWE - Michael J. Cinema"
        }
      ]
    },
    {
      "type": "text",
      "content": "Katwe létező városnegyede Kampalának, Uganda fővárosának. Itt nőtt fel és élte hétköznapjait Phiona Mutesi (Madina Nalwanga). Anyja egyedül nevelte őt és három testvérét. Nővére, Night egyre kevésbé hajlott a piacra járásokra, érdeklődése sokkal inkább irányult a motoros fiúk felé. Öccsével, Briannel viszont közös mondókákkal reklámozták a portékáikat, míg egy alkalommal Phiona felfedezte, hogy öccse nem haza megy. Mivel egészen másfelé vette az irányt, a lány követni kezdte. "
    },
    {
      "type": "text",
      "content": "Brian egy romos deszkákból tákolt épületbe ment be egy csapatnyi másik gyerekkel. Phiona odalopakodva megleste, hogy odabent kását osztanak és a padokra fekete-fehér kockás táblákat helyeznek. Ez felkeltette annyira az érdeklődését, hogy egészen az ajtóig elment. Ott aztán megpillantotta az egyetlen felnőttet, Robert Katendét (David Oyelowo), aki egyből beinvitálta. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09b_2.jpg",
          "caption": "Forrás: <a href=\"https://mafab.hu\">MAFAB.hu</a>"
        }
      ]
    },
    {
      "type": "text",
      "content": "És innen indult minden, de egyáltalán nem történt zökkenőmentesen. A lányt ugyanis a többiek kigúnyolták a szaga miatt, és kelletlenül ültek le vele a játékot elmagyarázni. Phionának ennek ellenére megtetszett, amit látott, és később megfürödve rendszeres látogatója lett Robert kis sakk-klubjának. "
    },
    {
      "type": "text",
      "content": "Robert hamar felfigyelt a lány tehetségére. Míg a gyerekeket egyaránt tanította mind a játékra, mind az életre, elkezdett dolgozni azon, hogy elvihesse őket megmérettetni más sakkozókkal. Az első próbatételük kalandos úton valósult meg. Robert minden követ megmozgatott, hogy a városi iskolák diákjai között vendégként részt vehessenek a mérkőzésen. "
    },
    {
      "type": "text",
      "content": "Talán itt elárulhatom anélkül, hogy spoilernek minősülne, de igen jól teljesítettek. Az írástudatlan kis csapat legyőzte a neves iskolák sakkozóit, sőt, Phiona a legjobb bajnokuk ellen volt kénytelen játszani és díjjal a kezében távozott. Innentől kezdve a sakk válik Phiona elfoglaltságává. Ha csak tehette, a kockás tábla mögött töltötte a szabadidejét, vagy otthon fejben játszotta le a partikat. Bármiféle könyv olvasása nélkül saját stratégiákat alakított ki és képessé vált arra, hogy több lépéssel előre tudja az ellenfele lépéseit. "
    },
    {
      "type": "text",
      "content": "Mindeközben a családja életében problémák sora követte egymást. Öccsét baleset éri, a kórházból pedig az utcára kényszerülnek. Phiona nem jár többé a klubba, így Robert felkeresi őket. Beszél az anyával a sakkról és a lánya tehetségéről, aki gyanakvóan állt hozzá mind Roberthez, mind a játékhoz. Robert megígéri, hogy ha engedi eljárni Phionát a versenyekre, el tudja intézni, hogy ösztöndíjjal iskolába járhasson. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09b_3.jpg",
          "caption": "Robert beszél az édesanyával. Forrás: <a href=\"https://mafab.hu\">MAFAB.hu</a>"
        }
      ]
    },
    {
      "type": "text",
      "content": "Így Phiona újra játszani kezdett. Kijutott külföldi versenyekre is, 2010-ben tizennégy évesen vett részt a sakkolimpián. Majd két évvel később Isztambulban megnyerte a 40. olimpián a kilenc játszma felét, és ezzel ő lett az első ugandai nő, akit mestercímre jelöltek.  "
    },
    {
      "type": "text",
      "content": "Összességében elég jól adaptált filmnek tartom Phiona életrajzát. A környezeti nehézségek ellenére akadnak vicces és könnyed jelenetek, ahol többször azt éreztem, bárcsak több film készülne Afrikának erről a pozitív oldaláról. A mondanivalója pedig kifejezetten motiváló. Megismerhetünk lenyűgöző embereket, betekintést nyerhetünk egy ugandai család mindennapjaiba. Szembesülhetünk Uganda ellentmondásos helyszíneivel, a külvárosi nyomornegyedtől egészen a belváros luxusáig. Igazi filmélmény lehet bárkinek, aki szeretne két órára a képernyőn keresztül elutazni a vörös földű afrikai országba. "
    },
    {
      "type": "text",
      "content": "A filmet a Disney+ kínálatában találjátok, és a főszereplője Madina Nalwanga, akit a film óta nem láthattunk más filmben. A rendező Mira Nair, aki többek között a Monsoon Wedding című filmet is rendezte."
    },
    {
      "type": "text",
      "content": "(Forrás: MAFAB.hu)"
    }
  ],
  "cover": {
    "name": "2025-05-09b_1.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
