{
  "id": "2025-03-12d",
  "title": "Virág helyett méltóság - menstruációs szokások Ugandában",
  "date": "2025-03-12",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Világszerte minden egyes hónapban 1,8 milliárd, naponta mintegy 800 millió nő menstruál. Ennek ellenére ez a teljesen természetes biológiai folyamat még a mai napig tabunak számít, és nem csak az úgynevezett fejlődő országokban."
    },
    {
      "type": "text",
      "content": "Még napjaink legfejlettebb, és magukat civilizáltnak mondó országokban is előfordul, hogy a lányok és nők nem engedhetik meg maguknak, hogy menstruációs higiéniás termékeket vásároljanak. Olyan háztartás is akad, ahol a férjek nem engedik a feleségüknek, hogy például a mosható betéteket a ruhaszárítón, szem előtt lévő helyen szárítsák, mondván, hogy ők azt nem akarják látni. Sok ember a mai napig szégyenkezik, ha a boltban, drogériában menstruációs terméket vásárol, ugyanígy vannak emberek, akik előtt a menstruáció szót sem lehet kiejteni. Hovatovább, még 2025-ben is ott tartunk, hogy a nőktől ugyanolyan teljesítményt várnak ezekben a napokban is, habár mára már sok olyan kezdeményezés látott napvilágot, amely az orvosilag is igazolt, erős fájdalmakkal küzdő nők számára lehetővé teszi plusz szabadnapok igénybevételét."
    },
    {
      "type": "text",
      "content": "Az afrikai kontinens országaiban a nők menstruációs helyzetét tovább árnyalják azok a hiedelmek és az a fajta mélyen gyökerező tabusítás, amely ezt a jelenséget övezi, illetve az a tény is, hogy a legtöbben nem rendelkeznek elegendő információval arról sem, hogy mi is történik ilyenkor a testükben. Ugandában a mai napig erőteljesen él az a vélekedés, hogy a menstruáció tisztátalan dolog, amellyel a nők minden hónapban a bűneiktől szabadulnak meg. Erre az időszakra ezért a nőket sok esetben kizárják a közös családi élettérből, nem alhatnak egy légtérben a többiekkel, nem nyúlhatnak tiszta vízbe és érhetnek hozzá bizonyos növényekhez vagy ételekhez, elkerülendő, hogy az őket sújtó „rontás” azokra is átszálljon. Ennél is súlyosabb azonban, hogy a menstruációjuk idején a lányok sok helyen nem mehetnek iskolába, a nők pedig nem dolgozhatnak, amely tovább növeli a nemek közötti szakadékot. Hiszen a lányok így jelentősen lemaradnak a tananyaggal, emellett jóval kevesebb idejük van jó szociális kapcsolatokat kiépíteni, mint a korukbeli fiúknak. Azok a nők pedig, akik a menstruációjuk ideje alatt nem dolgozhatnak, elesnek még attól a kis bevételtől is, amely esetleg lehetővé tenné számukra, hogy valamelyest függetlenedjenek a férjüktől, és így továbbra is kiszolgáltatottak maradnak a családjuk férfitagjaival szemben."
    },
    {
      "type": "text",
      "content": "A menstruációs szegénységet és stigmatizációt a régióban tovább súlyosbítja, hogy a mai napig bevett gyakorlatnak számít a fiatal lányok, gyermekek férjhez adása, hiszen sok közösségben úgy vélik, hogy amint egy lány menstruálni kezd, készen áll nemcsak a házasságra, de a gyerekszülésre is. Mindez óriási egészségügyi kockázatokkal járhat egy tizenéves lány számára, emellett a jövőbeli kilátásai is tovább romlanak, hiszen ettől kezdve a lány nem dolgozhat, feladata a családjáról való gondoskodás lesz."
    },
    {
      "type": "text",
      "content": "84 nap – ennyi űrt hagy egy évben egy nő számára ez a trend. A szubszaharai Afrika területén a lányok és a nők évente átlagosan 84 napra esnek ki az iskolából és a munkából a menstruációs szegénység miatt. Amikor azt mondjuk, 84 nap, talán nem is érezzük a súlyát, talán nem is jut eszünkbe, hogy 84 nap közel egy negyed év, hogy 84 nap egy pályakezdő négyévnyi fizetett szabadsága."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12d_1.jpg",
          "caption": "Zsófi a 84 nap program Czikkcakk Panni által tervezett logójával. Forrás: Szívemben Született Afrika/László Dorina."
        }
      ]
    },
    {
      "type": "text",
      "content": "A Szívemben Született Afrikánál éppen ezért indítottunk 84 nap néven egy, a menstruációs szegénység és stigmatizáció ellen síkra szálló programot, amely már kezdettől fogva a szívügyünk volt. A 84 nap program keretében rendszeresen állítunk össze menstruációs csomagokat, amelyek újrahasznosítható termékeket, így mosható betéteket és menstruációs kelyheket is tartalmaznak, menstruációs és higiéniás, valamint testtudattal, fogamzásgátlással kapcsolatos képzéseket tartunk a helyieknek, kiemelt figyelmet fordítva arra, hogy a fiúknak és férfiaknak is teret adjunk a szemléletformálásra, minden esetben tiszteletben tartva a helyi közösség értékrendjét és tagjainak emberi méltóságát. A 84 nap projekt részeként jött létre az úgynevezett „safe room” is, amelynek célja higiénikus környezet biztosítása a betétek és a kelyhek cseréjéhez, emellett pedig egy olyan biztonságos hely kialakítása, amely védelmet nyújt a bántalmazás, a nemi erőszak és a kényszerházasság elől menekülő lányok és nők számára. A fenntarthatóság jegyében nemcsak a lányok és nők rendelkezésére bocsátjuk a menstruációs higiéniás termékeket, de mosható betét és fehérnemű varrására irányuló oktatást is tartunk, hogy maguknak is el tudják készíteni ezeket az alapszükségletnek számító, Afrikában mégis ritkaságszámba menő eszközöket."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12d_2.jpg",
          "caption": "Menstruációs csomagok átadása Karamojában, a Matany Girls’ Schoolban. Forrás: Szívemben Született Afrika/László Dorina."
        }
      ]
    },
    {
      "type": "text",
      "content": "A program elindítását megelőzően Manafwában például mindennaposnak számított, hogy többgyermekes anyák nem voltak tisztában azzal, hogy mi is történik a testükben, hiszen nemcsak az ehhez szükséges tudás, de a tér is hiányzott, ahol a közösség nőtagjai megoszthatták volna egymással a kétségeiket, félelmeiket, történeteiket. A helyiek érdekeit szem elé helyező, őket minden esetben tiszteletben tartó projektek azonban lehetővé tették, hogy a nők és a férfiak is felismerjék: a menstruáció az élet része, a termékenység és ezáltal a fajfenntartás fokmérője, amelyért a nők nem érdemelnek büntetést."
    },
    {
      "type": "text",
      "content": "Nőnapon sokan egy szál virággal, csokoládéval kedveskednek a hölgyeknek, családon, baráti körön belül, sok helyen még az üzletekben is. A Szívemben Született Afrikánál mi hiszünk abban, hogy az első, amit minden nő megérdemel, az a méltóság; a női mivoltuk, az egészségük, a vágyaik, az álmaik tiszteletben tartása. Nem csak nőnapon."
    }
  ],
  "cover": {
    "name": "2025-03-12d_2.jpg",
    "style": { "object-position": "70% center" }
  },
  "innerCover": null
}
