{
  "id": "2025-06-11a",
  "title": "Így telt a 2025-ös Afrika-nap",
  "date": "2025-06-11",
  "author": "Csomai Bori",
  "blocks": [
    {
      "type": "text",
      "content": "Május 25-én tartjuk világszerte a nemzetközi Afrika-napot. Ennek tiszteletére, immár negyedik alkalommal hívtuk össze az afrikai kultúra iránt érdeklődőket egy közös ünneplésre, május 24-én szombaton."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11a_1.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "A rendezvénynek a Márai Sándor Művelődési Ház adott otthont, ahol már a délelőtt folyamán felsorakoztak az Afrikával foglalkozó civil szervezetek, hazai alkotók és kisvállalkozók. A kézműves vásár mellett kerekasztal-beszélgetések és különböző, a Szívemben Született Afrika tevékenységeivel kapcsolatos előadások is tarkították a programot."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11a_2.jpg"
        },
        {
          "name": "2025-06-11a_3.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Meghallgathattuk az áprilisban Ugandában járt támogatók és az őszi önkéntes missziós csapat élménybeszámolóját is. Szakmai kerekasztal-beszélgetés keretében találkozhattunk a Hungary Helps-szel. Ezek mellett nagy sikert aratott Tóth-Tatai Lilla kakaónagykövet előadása, és Czinege Ádám mesemondása is."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11a_4.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Az előadások között Afro tánccal és zumbával pezsdítettük fel a közönséget."
    },
    {
      "type": "text",
      "content": "Idén sem feledkezdtünk meg a legkisebbekről sem. A gyereksarokban bárki kipróbálhatta az ugandai játékokat, de lehetőség volt hajfonatásra és hennafestére is."
    },
    {
      "type": "text",
      "content": "A rendezvény alatti frissítést a Szelence Café biztosította, finomabbnál finomabb étel-ital választékkal várva a látogatókat, ahol a vegán vagy mentes étrendet követők is megtalálhatták a számukra ideális opciókat. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11a_5.jpg"
        },
        {
          "name": "2025-06-11a_6.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az Afrika-nap missziója, hogy minél több, a kontinens iránt érdeklődő számára biztosítsunk egy olyan lehetőséget, ahol kapcsolódhatnak, betekintést kaphatnak az afrikai értékekbe, kultúrába, hangulatba. Valós történetek, megannyi izgalmas misszió és szívből jövő kapcsolódások Afrikával. Várunk titeket jövőre is!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11a_7.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "<i>Fotók: Szívemben Született Afrika/Schlemmer Attila és Simon Zsolt</i>"
    }
  ],
  "cover": {
    "name": "2025-06-11a_7.jpg",
    "style": { "object-position": "center right" }
  },
  "innerCover": null
}
