{
  "id": "2025-04-12b",
  "title": "Április, az emlékezés hónapja Ruandában",
  "date": "2025-04-12",
  "author": "Toldi Anna",
  "blocks": [
    {
      "type": "text",
      "content": "A férfiak hosszú gödör ásásán dolgoznak. Több mint harminc éves csontmaradványokat keresnek a földben. Amikor találnak, az asszonyok előrejönnek, hogy egyenként megtisztogassák. A folyamatot mindenki némán figyeli. Minden évben újabb és újabb csontjait lelik meg az egykori áldozatoknak, noha nagy részüket az ország már előkerítette, hogy végső nyugalomra helyezze.  "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12b_1.jpg",
          "caption": "Forrás: Clement Di Roma/AFP"
        }
      ]
    },
    {
      "type": "text",
      "content": "Miért kellett meghalniuk azoknak az embereknek? Miért a népirtás kötődik Ruanda nevéhez? Meg lehetett volna akadályozni, hogy a mészárlás megtörténjen? "
    },
    {
      "type": "text",
      "content": "A békefenntartók miért nem tettek semmit, amikor mindez a szemük előtt zajlott?"
    },
    {
      "type": "text",
      "content": "Ahhoz, hogy megértsük a válaszokat, fontos megismernünk a körülményeket, és magát az országot. Viszonyításképpen Magyarország alapterülete kb. 93.036 négyzetkilométer, Ruandáé pedig 26.338 négyzetkilométer. A Közép-Afrikában elhelyezkedő ország alig negyede a miénknek. Jelenleg 12,2 millió lakossal rendelkezik, ám a vizsgált korban ez a szám kb. 7 millió volt. "
    },
    {
      "type": "text",
      "content": "Az országot három népcsoport lakja, a hutuk, a tuszik és a twák. Utóbbi alig 1%-át teszi ki a lakosságnak, így őket nem is szokták megemlíteni. Róluk elég annyit tudni, hogy kis növésű, vadászó és gyűjtögető életmódot folytató nép, akik semmilyen szinten nem vettek részt a politikában. "
    },
    {
      "type": "text",
      "content": "Hogy honnan ered a hutuk és tuszik közti ellentét, az inkább a foglalkozásukból eredt, mint a kinézeti különbségekből. A hutu jelentette a szegényebb csoportot, a tuszi pedig a gazdagabbat, és ahogy változott az illető anyagi helyzete, úgy a hovatartozása is átalakulhatott. Vagyis hutuból válhatott tuszi és fordítva. "
    },
    {
      "type": "text",
      "content": "A hutu többség foglalkozott a mezőgazdasággal, míg a tuszi kisebbség az állattenyésztésből élt. Ez alapjában véve nem okozott volna gondot, hisz sokáig éltek így egymás mellett. A tuszik viszont elkezdtek nagyobb vagyonra szert tenni, mert a marha több értéket képviselt, mint a mezőgazdasági termékek. "
    },
    {
      "type": "text",
      "content": "A probléma a belgák érkezésével kezdődött, akik úgy gondolták, a tuszik jobban hasonlítanak a fehér emberre, ezért az ország vezetésére is alkalmasabbnak találták őket a hutuknál. Ennek a tuszik természetesen eleget tettek, hiszen évszázadok óta szerettek volna az ország élére kerülni. A hutuk pedig teljesen kiszorultak a politikából, a közigazgatásból és a kereskedelemből is. "
    },
    {
      "type": "text",
      "content": "A további rossz döntés a belgák részéről a személyi igazolvány bevezetése volt. Úgy határozták meg az etnikai hovatartozást, hogy a felmenők milyen származásúak voltak, és ezzel meg is tették az óriási első lépést a diszkrimináció és a két csoport közti ellentétek felé. "
    },
    {
      "type": "text",
      "content": "Már az ’50-es években elindultak azon a bizonyos lejtőn. A tuszi elit nem akart mindenben engedelmeskedni a belgáknak, ezért követelni kezdte a függetlenségüket. Ez persze jól megijesztette a belgákat, hogy elveszíthetik a befolyásukat, és meghozva a sok rossz döntés közül a legrosszabbat, hirtelen átpártoltak a hutukhoz. Beengedték őket a tisztségviselésbe és teret adtak nekik a politikában. Hogy ez miért volt a legrosszabb ötletek egyike? A hatalommegosztás teljesen felkavarta mindenki kedélyét. A tuszik féltek, hogy teljesen elvesztik a hatalmukat, a hutuk pedig egyre nagyobb beleszólást követeltek, az ellentét a két fél között pedig innentől kezdve mindennapossá vált. "
    },
    {
      "type": "text",
      "content": "A konfliktus ’59-ben tetőződött először, amikor meghalt a király és V. Kigeli került a helyére. A fiatal uralkodóra óriási nyomást gyakoroltak a hatalmukat féltő tuszik, és szigorították a hutuk jogait. Például a hutu gyerekek nem járhattak iskolába, a felnőttek nem helyezkedhettek el bizonyos munkakörökben… A dolog ott fajult el véglegesen, amikor megvertek egy hutu politikust. Akkor a földművesek fellázadtak tuszi uraik ellen, akiknek a területén dolgoztak, és több tízezer tuszit meggyilkoltak, akiket földesúrnak tekintettek. "
    },
    {
      "type": "text",
      "content": "A belgák bár megakadályozták, hogy nagyobb vérengzés alakuljon, ’61 szeptemberében a hutuk átvették a hatalmat és kikiáltották a köztársaságot. Onnantól a hutuk irányítottak. "
    },
    {
      "type": "text",
      "content": "Most ugorjunk egy kicsit az időben ’79-re, ahol az időközben kivándorolt közel hatszázezer tuszi vissza akart térni a hazájába. Szerettek volna úgy élni, mint régen, megbecsülve, és visszatérni a politikába. Többek között emiatt alakult az RPF, a Ruandai Hazafias Front, ami Ugandába menekült tuszikból szerveződött össze."
    },
    {
      "type": "text",
      "content": "Ekkoriban a hutu származású Juvinal Habyarimana volt az ország elnöke. Betiltott mindenféle tuszi propagandát, ennek ellenére a szélsőséges hutu pártok szabadon tálalták a lakosságnak a felbujtó eszméket. "
    },
    {
      "type": "text",
      "content": "Amikor északon kitört a polgárháború ’90-ben, eleinte az RPF szerzett sikereket a kormány csapataival szemben. A ruandai kormány azt kezdte el terjeszteni a kis falvak körében, hogy az RPF ki akarja irtani a hutukat. Minden tuszi a támogatója a Kagame vezette Ruandai Hazafias Frontnak, ezért össze kell írni a nevüket és figyelni kell rájuk, mert az ország ellenségei. Ezek az összeírások később hihetetlenül dinamikussá tették a népirtást. "
    },
    {
      "type": "text",
      "content": "A francia utánpótlásoknak köszönhetően Habyarimana elnök vissza tudta szorítani az RPF támadásait, így végül egyik fél sem bírt felülkerekedni a másikon. Nemzetközi nyomásra végül ’93-ban aláírták Arushában a törékeny békemegállapodást, és megérkezett az UNAMIR, az ENSZ békefenntartó csapata."
    },
    {
      "type": "text",
      "content": "A belpolitikai helyzet tehát erős sebességgel haladt a lejtőn a katasztrófa felé. A polgárháború megosztotta az országot, a radikális hutuk pedig milíciákba szerveződtek. Kiirtásra propagálták nemcsak a tuszikat, hanem a mérsékelt hutukat is, akik nem osztották a nézeteiket. Csak az gyorsította fel még inkább a helyzet zuhanását, amikor a helyi Kangura újságban megjelentették a hutuk tizenkét pontját és RTLM-rádióján folyamatosan gyűlöletkeltő adásokat sugároztak. Az emberek pedig csak erről az egy oldalról értesültek a hírekről. "
    },
    {
      "type": "text",
      "content": "Így el is jutottunk a népirtás kiindulópontjáig. A szikrát az elnök gépének lelövése hozta el, aki 1994. április 6-án egy csúcstalálkozó után tért vissza Kigali repülőterére és vállról indítható rakétákkal eltalálták. A repülőn mindenki életét vesztette, beleértve a szomszédos Burundi ország elnökét is. "
    },
    {
      "type": "text",
      "content": "Máig nem tudják biztosan, hogy kik voltak az elkövetők, de egyre biztosabban állítják, hogy a szélsőséges hutuk lehettek, akik elítélték Habyarimana mérsékelt politikáját és békülési szándékát. Akkoriban viszont ezt egyből a tuszikra fogták, és meg is érkeztünk a lejtő legmélyebb pontjára. "
    },
    {
      "type": "text",
      "content": "A hatalmat a legnagyobb gyűlöletkeltő hutu, Bagosora ezredes ragadta magához, aki szoros kapcsolatban állt a hutu milíciákkal. Másnap ezek a csoportok ölni kezdték a hutu jogászokat, politikusokat, mindenkit, aki megakadályozhatta volna őket a későbbiekben. Az UNAMIR parancsnoka, Roméo Dallaire megérezte a bajt, és az ENSZ tíz katonáját küldte a mérsékelt hutu Agathé elnökasszony védelmére. Ő maradt az egyetlen veszély Bagosora ezredes szemében. "
    },
    {
      "type": "text",
      "content": "A hutuk megostromolták az elnökasszony palotáját, a békefenntartók pedig Bagosora kérésére, majd az ENSZ parancsára letették a fegyvert. A hutuk kegyetlenül lemészárolták a tíz belga katonát. Majd ezt követően az elnökasszonyt, a családját, az egész kabinetjét. Megkeresték az alkotmánybíróság elnökét és lekaszabolták őt is. Mindezt egyetlen nap leforgása alatt. "
    },
    {
      "type": "text",
      "content": "Hogy az ENSZ katonái miért nem lőttek az ostromnál? Felsőbb utasításra. Nem nyithattak tüzet, csak ha rájuk lőnek, márpedig a bozótvágó kések technikai okokból kifolyólag igen nehezen tudták volna ezt kivitelezni. "
    },
    {
      "type": "text",
      "content": "Április 9-én a milicisták már a főváros utcáit járták Kigaliban és megkezdődött az „átlagemberek” elleni erőszak. A hutuk fel voltak készülve a mészárlásra, megvoltak az összeírt neveket és címeket tartalmazó listáik a tuszikról, nagy mennyiségű fegyverük – többnyire machetéjük – volt, és rendkívül gyorsan dolgoztak. Pár nap alatt a mészárlás elérte a vidékeket is, a testek elásásával pedig nem foglalkoztak. Az Interahamwe egységek teherautókon gurultak be a falvakba, elmagyarázták az ott élő hutuknak, hogyan kell ölni és élesben meg is tanították nekik. A családokat kirángatták vagy azzal sem fáradva az otthonaikban ölték le őket. "
    },
    {
      "type": "text",
      "content": "A 90%-ban keresztény országban a templomok sem nyújtottak többé védelmet az életükért bujkáló és menekülő rémült lakosságnak. Hogy ez hogyan is nézett ki, elmeséli egy hutu gyilkos: "
    },
    {
      "type": "text",
      "content": "„A fehér papok az első összecsapásoknál elmenekültek. A fekete papok vagy öltek vagy őket ölték meg. Isten hallgatott, és a templomok bűzlöttek az otthagyott hulláktól. A vallásnak nem volt keresnivalója abban, amit csináltunk. Egy kis időre nem voltunk többé szokványos keresztények, el kellett felejtenünk a katekizmusban tanult kötelességeinket. Ennélfogva mindenekelőtt a főnökeinknek kellett engedelmeskednünk. És Istennek csak később, jóval később, amikor majd meggyónunk és bűnbánatot gyakorlunk, de csak miután a melót bevégeztük.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Az egyik legtragikusabb példa a Kigali közelében fekvő nyamatai templom esete. Ott tízezer ember reménykedett abban, hogy a hutuk tiszteletből nem fognak rájuk támadni. Amikor azonban a hutuk a tetőn át tüzet nyitottak rájuk, már késő volt belátni, hogy tévedtek. A támadók bejöttek a templomba és kegyetlenül levágták, akik életben maradtak, a csecsemőket pedig különös kegyetlenséggel a falhoz csapták. Senki sem élte túl. A képen jól látszódnak a tetőn lévő lövedéknyomok, ahol a támadást indították."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12b_2.jpg",
          "caption": "A kép a nyamatai templomban készült, ahol emlékműként meghagyták az áldozatok ruháit. Forrás: Randall Mason"
        }
      ]
    },
    {
      "type": "text",
      "content": "Azonban nem minden egyház vagy egyháztag engedett a milíciák befolyásának. Charles Rutaganira a Jehova Tanúi közé tartozott és túlélte a népirtást. Hutu barátai kockáztatták érte az életüket, amikor bevitték magukhoz és gyógyszert szereztek neki, hogy ellássák a sérüléseit. Ő így emlékszik vissza:"
    },
    {
      "type": "text",
      "content": "„Körülbelül 400 testvérünk és testvérnőnk halt meg a népirtásban, a legtöbben tuszik voltak. De hutu Tanúk is áldozatul estek, mivel elképzelhetetlen volt számukra, hogy ártsanak másoknak, vagy gyilkosok kezére adják a hittársaikat.",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Még élénken emlékszik arra a vasárnap reggelre, amikor biztosra vette, hogy meg fogják ölni. Egyszerűen nem hitt a szemének, amikor beözönlött a házába mintegy 30 támadó."
    },
    {
      "type": "text",
      "content": "„A legtöbben a szomszédaim voltak, akikkel nap mint nap üdvözöltük egymást. A szemük vérben forgott, megtelt gyűlölettel. Olyanok voltak, mint a vérszomjas vadállatok, amikor lecsapnak a zsákmányra.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Az emberek Rutaganira testvérre támadtak bozótvágó késekkel, lándzsákkal és szögekkel kivert botokkal, pusztán azért, mert tuszi. Aztán kivonszolták az utcára és továbbmentek. Amint ott feküdt véresen, félig eszméletlenül, egy csapat munkás jött lapátokkal, hogy eltemessék, de hirtelen ömleni kezdett az eső és végül ott hagyták."
    },
    {
      "type": "text",
      "content": "Samuel Rwamakuba (ejtsd: Ruamakuba), egy közelben lakó hutu testvér hallotta, mi történt. Elküldte a fiát a szakadó esőben, hogy hozza el Rutaganira testvért a házukba. Két másik hutu testvér kimerészkedett a veszélyes utakra, hogy gyógyszert és kötszert hozzon. A gyilkosok visszajöttek, hogy megkeressék Rutaganira testvért. Amikor rátaláltak a hutu férfi házában, a vezetőjük így fenyegetőzött: „Holnap reggel visszajövünk, és megölünk mindenkit!”"
    },
    {
      "type": "text",
      "content": "Minden hutu testvér tisztában volt vele, hogy ha kedvesen bánik egy tuszival, akkor az életével fizethet érte. Rutaganira testvér így beszél erről: "
    },
    {
      "type": "text",
      "content": "„Ha valakit meg akartak ölni, és te próbáltad volna megmenteni az életét, akkor biztos, hogy megölnek téged is, és őt is.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Samuel testvér hutuként elmenekülhetett volna, és átjuthatott volna az ellenőrző pontokon, melyeket éjjel-nappal őrzött a milícia. De ő nem akarta cserbenhagyni a sebesült tuszi testvért. Ezt mondta neki: „Nem hagylak el. Ahol te meghalsz, ott halok meg én is.”"
    },
    {
      "type": "text",
      "content": "Másnap korán reggel az RPF katonái csaptak össze az utcán a gyilkosokkal, és elüldözték őket."
    },
    {
      "type": "text",
      "content": "A legvéresebb időszak száz napon keresztül tartott. Az ENSZ kivonta békefenntartó csapait az országból, és az RPF vezetője, Paul Kagame magára maradt a feladattal, hogy véget vessen a népirtásnak. Képzett katonáival sorra foglalta el Ruanda területeit, míg végül július 18-án győzött Bagosora embereivel szemben. "
    },
    {
      "type": "text",
      "content": "Az áldozatok pontos számát nem tudni pontosan. Az ENSZ 800.000 és 1.000.000 közé teszi a számukat, elvégre egyszerre zajlott a népirtás és a polgárháború is, ami tízezreket követelt az RPF és a ruandai kormány oldalairól. "
    },
    {
      "type": "text",
      "content": "2000 óta immár Paul Kagame az ország miniszterelnöke. A megemlékezések nemzeti ünneppé váltak. Április 7-én nem nyit ki egyetlen bolt sem. A fővárosi stadionban felelevenítik a fájó emlékeket nem csupán beszédekkel, túlélők és elkövetők vallomásaival, hanem színészi bemutatókkal is. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12b_3.jpg",
          "caption": "Forrás: Ben Curtis/AP"
        }
      ]
    },
    { "type": "text", "content": "" },
    {
      "type": "text",
      "content": "Egész Ruanda gyászolja a hallottait, de egyben vigasztalja is az élőket. Képesek voltak a továbblépést választani. Nem azért, mert nem él bennük elevenen a veszteség, vagy nem volt elég fájdalmas a szenvedésük… Nem, ezeket nagyon is mélyen magukban hordozzák. De sokan mégis, ennek ellenére elengedték a gyűlöletet. Egy asszony, akinek megölték a gyermekeit, így fogalmaz:"
    },
    {
      "type": "text",
      "content": "„A háború ördögeivel sokan találkoztunk, és gyakran kérdeztem magamtól: miért teremtettek engem? A belső hang ezt mondta: »Nem szabad bosszút állnom a szeretteimért.« Hosszú ideig tartott, de végül felismertem, mindannyian ruandaiak vagyunk. A genocídium a rossz kormányzás miatt következett be, ami szomszédokat és testvéreket uszított egymásnak. Most az elfogadás és a megbocsátás ideje jött el. Az az ember, akinek megbocsátasz, jó szomszédoddá válik. Az ember békét érez és jóérzéssel gondol a jövőre.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "<i>Forrás:</i>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://m.hvg.hu/360/20240428_hvg-ruanda-nepirtas-1994-evfordulo\">hvg.hu</a>"
    },
    {
      "type": "text",
      "content": "<i>A leginkább átfogó cikk a témában:</i>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.tortenelemutravalo.hu/ruandai-nepirtas-avagy-az-ensz-legnagyobb-szegyene/\">tortenelemutravalo.hu</a>"
    },
    { "type": "text", "content": "<i>A túlélő története:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://www.jw.org/hu/hirek/regiok/ruanda/nepirtas-utan-25-evvel/\">jw.org</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://hir.ma/kulfold/ruandai-nok-es-a-szeretteiket-kiirto-gyilkosok-megrazo-fotosorozat/220357\">hir.ma</a>"
    }
  ],
  "cover": {
    "name": "2025-04-12b_1.jpg",
    "style": { "object-position": "80% center" }
  },
  "innerCover": null
}
