{
  "id": "2025-01-09a",
  "title": "Hírek az afrikai kontinensről",
  "date": "2025-01-09",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Lezárták a szavazásokat az elmúlt 13 év első parlamenti választásán Csádban",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Bezárultak a szavazóhelyiségek Csádban az elmúlt 13 év első parlamenti választásán, ami ezúttal egy katonai uralom felszámolására irányul."
    },
    {
      "type": "text",
      "content": "A szavazás helyi idő szerint 2024. december 29-én vasárnap 18:00-kor ért véget. Az előzetes eredmények 2025. január 15-ig, a végleges eredmények 2025. január 31-ig várhatók."
    },
    {
      "type": "text",
      "content": "A fő ellenzék bojkottálta a vasárnapi szavazást, miután azzal vádolta a hatóságokat, hogy nem felügyelik a hiteles választási folyamatot."
    },
    {
      "type": "text",
      "content": "A 18 millió lakost számláló olajexportáló ország, amely Afrika legszegényebbjei közé tartozik, nem kapott szabad és tisztességes hatalomátadásra lehetőséget, mióta 1960-ban függetlenné vált Franciaországtól."
    },
    {
      "type": "text",
      "content": "Legalább 8 millió választópolgárt regisztráltak a 188 törvényhozó megválasztására az új Országgyűlésben."
    },
    {
      "type": "text",
      "content": "A vasárnapi választás kritikus időszakra esik Csád számára, hiszen jelenleg a Boko Haram számos biztonsági kihívásával, valamint a Franciaországgal, kulcsfontosságú szövetségesével fennálló több évtizedes katonai kapcsolatok megszakadásával küzd."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-01-09a_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Joris Bolomey/AFP"
        }
      ]
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Bizonytalan újévi ünnepségek a Kongói Demokratikus Köztársaságban",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Miközben a világ a 2025-ös újév megünneplésére készül, szomorúság és bizonytalanság érzése járja át Goma városát, a Kongói Demokratikus Köztársaság keleti részén. "
    },
    {
      "type": "text",
      "content": "A térségben hónapok óta dúló konfliktus sötét árnyékot vetett a szokásos ünnepségekre, és a jobb jövő reménye halványulni látszik."
    },
    {
      "type": "text",
      "content": "Goma központi piaca, amely általában élénk és színes az új év közeledtével, jelenleg szomorú. A standok szinte üresek, az árusok csalódottak és kevés a vásárló is. A kongói hadsereg és az M23 közötti harcok az elmúlt hónapokban fokozódtak, Goma városát fenyegetve és a lakosokat félelembe taszítva."
    },
    {
      "type": "text",
      "content": "A háború hatása a helyi gazdaságra pusztító. Az üzleti tevékenységek megbénultak, a beruházásokat befagyasztották, és az állami adóbevételek is zuhannak. A bevételkiesés óriási, és ennek valószínűleg drámai következményei lesznek a régió fejlődésére nézve."
    },
    {
      "type": "text",
      "content": "A tartós béke reménye az egyetlen ajándék, amelyet Goma népe szeretne kapni az új évre. Antony Blinken -amerikai külügyminiszter- mindkét államfővel folytatott telefonbeszélgetése során felszólította az M23-at és Ruandát, hogy szüntessék be az ellenségeskedést, és vonuljanak vissza a Kongói Demokratikus Köztársaságból."
    },
    {
      "type": "text",
      "content": "A békére való felhívások ellenére még mindig bizonytalanság fenyegeti Gomát. A lakosok félelemmel teli és szűkös új évre készülnek, remélve csupán, hogy 2025 végre békét és stabilitást hoz régiójukba."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-01-09a_1.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: AfricaNews/AP"
        }
      ]
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Kenya harcol az invazív indiai házi varjakkal",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az indiai házi varjú, amelyet a kenyai vadvédelmi törvény kártevőnek minősít, egyre növekvő fenyegetéssé vált az egész országban, veszélyeztetve a helyi ökoszisztémákat, a gazdálkodók megélhetését és még a turizmust is."
    },
    {
      "type": "text",
      "content": "Először az 1890-es években telepítették be őket Kelet-Afrikába a hulladék ellenőrzése érdekében, a varjak azonban gyorsan szaporodtak, Kenyában élő populációjukat jelenleg 700.000-re becsülik. Ezek az invazív madarak pusztítást végeznek, különösen a part menti régiókban."
    },
    {
      "type": "text",
      "content": "A mezőgazdasági termelőkre gyakorolt hatás",
      "style": { "font-style": "italic" }
    },
    {
      "type": "text",
      "content": "Az olyan gazdálkodók, mint Julius Charo, a legsúlyosabban érintettek közé tartoznak. A varjak versenyeznek az állatokkal a takarmányért, sőt a kisebb állatokért is."
    },
    {
      "type": "text",
      "content": "Fenyegetés a turizmusra",
      "style": { "font-style": "italic" }
    },
    {
      "type": "text",
      "content": "Az idegenforgalmi ágazat, különösen Watamuban, szintén szenved. A szállodák küzdenek a madarakkal, amelyek ellopják az ételt a vendégek tányérjáról, ami biztonsági kockázatot jelent, különösen a gyermekekre nézve."
    },
    {
      "type": "text",
      "content": "Egészségügyi és ökológiai kockázatok",
      "style": { "font-style": "italic" }
    },
    {
      "type": "text",
      "content": "A varjak nemcsak zavaróak, hanem veszélyesek is, olyan betegségeket hordoznak, mint a nyugat-nílusi vírus és a Newcastle-betegség, amelyek emberekre és állatokra terjedhetnek."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-01-09a_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: AP"
        }
      ]
    }
  ],
  "cover": {
    "name": "2025-01-09a_3.jpg",
    "style": { "object-position": "left bottom" }
  },
  "innerCover": null
}
