{
  "id": "2025-07-21a",
  "title": "Otthonról Haza",
  "date": "2025-07-21",
  "author": "Könczöl Zsófi",
  "blocks": [
    {
      "type": "text",
      "content": "A helyiek nem értik az időjárást. A megszokott menetrend szerint júliusnak egy kifejezetten meleg hónapnak kellene lennie, és ehhez képest napok óta nagyon hideg, esős idő van. Annyira váratlan ez, hogy még az ugandai kormány is hivatalos közleményt adott ki ezzel kapcsolatban. Érdekes, hogy mindeközben otthon is ezekben a napokban voltak-vannak az óriási viharok, 10-15-20 fokos hőmérséklet-visszaesések, miközben én végig azt vártam, hogy milyen jó, az itteni nyárból megyek az ottani nyárba. Csodás budapesti teraszok, hideg Aperol Spritz-ek, Balaton, meleg júliusi éjszakák…. ehhez képest most itt egy dupla pulcsiba és karamojong kendőmbe bugyolálódva csak azon aggódom, hogy megfelelő ruhákat pakoltam-e el?! "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_1.jpg"
        },
        {
          "name": "2025-07-21a_2.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Június végén elég nagy érzelmi ellenállás és feszültség volt bennem azzal kapcsolatban, hogy hamarosan megyek haza, mert bármennyire is hiányoztak a családom és barátaim, mégis azt éreztem, hogy végre úgy tényleg igazán megérkeztem ebbe az új életbe.... berendezkedtem, belaktam a teret magam körül konkrét és átvitt értelemben is, lett napi rutinom, új szokásaim, lelki békém és fontos érzelmi kötelékeim. Azt éreztem, hogy nem igazság, hogy mennyire meg kellett küzdenem és meg kellett dolgoznom ezért a békés, boldog, megérkezettség érzésért és állapotért és akkor most újra megint – ha csak egy kis időre is – de el kell belőle mennem. Mert itt kell megjegyeznem, hogy habár most már 8 éve, hogy rendszeresen jártam Ugandába, töltöttem itt sok-sok hetet, hónapot egyszerre, gyakran sokkal nehezebb körülmények között, mint amilyenek között most élek, mégis életvitelszerűen itt tölteni a mindennapokat azért nem várt kihívásokat is tartogatott (a sok-sok öröm mellett természetesen). Mostanra viszont békében vagyok ezzel, sőt kifejezetten izgatottan várom, hogy hazaindulhassak és eltölthessek néhány hetet azokkal a számomra nagyon fontos emberekkel, akik közül többeket már több, mint fél éve nem láttam. Rájöttem, hogy mindaz amit az elmúlt hónapokban végigcsináltam, adott egy nagyon biztos és mély stabilitást és szépen lassan, észrevétlenül megtörtént, amire hosszú évek óta vártam, hogy ez a „két helyen vagyok otthon”, „két helyre is tartozom”, „valaki mindig hiányzik onnan ahol épp nem vagyok” érzés és életforma már nem valami teátrális, drámai nagy esemény vagy történés, hanem egy életforma, ami minden nehézségével és kihívásával együtt a számomra legideálisabb, és nemcsak boldog vagyok benne, hanem végtelenül hálás amiért így élhetek. És végre, talán először, magamnak is hálás vagyok. Magamnak és magamért, a bátor döntésekért és kitartó cselekvésért, ami végig kísérte az idevezető utat."
    },
    {
      "type": "text",
      "content": "És hogy hogyan változtam meg én és az életem az elmúlt 5 hónap alatt? Ezzel kapcsolatban megosztok veletek egy részletet a szeretteimnek kicsivel több, mint egy hete írt beszámolóból, mert ennél jobban ma sem tudnám megfogalmazni:"
    },
    {
      "type": "text",
      "content": "„Szóval sétálok és közben tanulok. Tanulok magamról, másokról, a környezetről, ahol élek. Három bevett útvonalam van: az egyik a szomszédos hegyre vezet, ide általában akkor megyek, amikor valami nem hagy nyugodni, aggaszt vagy úrrá lesz rajtam a szorongás. A helyiek ugyanis abban hisznek, hogy azért jók a hegyek, mert ahogy felfelé gyalogolsz, a nehéz érzések a szívedből a lábadba vándorolnak. És ezt csak megerősíteni tudom. Minden alkalommal megfogalmazok egy szándékot vagy a dolgot, ami foglalkoztat és elindulok felfelé, és addig megyek és megyek, amíg a nehéz a szívemből a lábamba nem száll."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_3.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A másik útvonalam Mzee Abu utcája felé vezet (itt a “mzee” az “úr”/“bácsi” megfelelője). Szóval gyakran sétálgattam el a háza előtt és láttam, hogy mindig kint ücsörög egy padon. Egyedül. Egyszer csak gondoltam egyet és odamentem hozzá beszélgetni. Van családja, akik anyagilag támogatják ugyan, de idős korára sokat van egyedül. Elkezdtünk beszélgetni és mikor megtudta, hogy érdekelnek a növények, a történetük, a velük kapcsolatos hiedelmek, az egészségügyi és/vagy spirituális jelentőségük és használatuk, elkezdett mesélni! És hát te atyaég ez a férfi egy két lábon járó könyvtár. Egyre gyakrabban sétálok felé és már vár, néha velem sétál egy darabon, máskor pedig csak ücsörgünk a padon. Ha olyat főzök, amiről tudom, hogy neki is ízlene, viszek belőle neki, múltkor például épp gyerekkorom egyik kedvenc ízével, Anya receptje alapján készült almatorta szeletekkel örvendeztettem meg. De ő is vár! Legutóbb például ezzel a képen látható ággal ücsörgött a padon és nagyon megörült mikor meglátott, mert mint kiderült, ez egy nagyon különleges eukaliptusz, ami a hegy csak egy bizonyos részén található meg és napokig szervezkedett, mígnem valaki hozott neki egy ágat, hogy megmutathassa."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_4.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A képen látható ház pedig 8 kisgyereké és az anyukájuké, aki egyedül neveli őket és nagyon, nagyon sok nehézségen vannak túl. Ők a harmadik útvonalamon vannak. A gyerekek is mindig bekapcsolódnak hozzám és azt játsszuk, hogy mindennek, ami az utunkba akad, én az angol nevét mondom, ők pedig a helyi nyelven a szót, így együtt tanulunk. Vasárnap siettem haza, hogy elintézzek valamit és a házuk mellett mentem el. A nyelvi akadályokat leküzdve elmondták, hogy szükség lenne a házijukban segítségre. Majdnem nemet mondtam, mondván, hogy “sietek”. De aztán elgondolkoztam, hogy tényleg nem érhet rá az, amit meg akarok csinálni? A régi énem, aki sokszor feladattól feladatig élte a napjait, azt mondta volna, hogy ne haragudjanak majd máskor, vagy ott maradt volna, de végig az lett volna a fejében, hogy mit kellene éppen csinálnia. De az, akivé váltam, most megállt, leült velük a porba házit írni és utána még labdázni is ott maradtam. Ja igen! Nekik is szoktam vinni ezt-azt: aszfalt krétát, színes ceruzát, labdát. Ők pedig virágokat, leveleket és madártollakat gyűjtenek nekem."
    },
    {
      "type": "text",
      "content": "Ma is elmentem sétálni, és ahogy az egyik utcában sétáltam, amit sok civilszervezet és az itt élő fehérek “nyomornegyednek” neveznek - és sok szempontból a körülmények tényleg olyanok, sőt! Szóval ahogy ott sétáltam, eszembe jutott, hogy 2 évvel ezelőtt azt hittem, ebbe az utcába még autóval is veszélyes behajtani, és most pedig már barátaim vannak ott, akik szeretnek, néven neveznek, köszönnek, és akikkel ma épp a bádogkunyhók között játszottam az egyik helyi társast."
    },
    {
      "type": "text",
      "content": "Hazafelé elkapott egy nagy eső, de már nem zavart. Már nem nyitok ki esernyőt vagy veszek fel esőkabátot. Most mosolyogva néztem az esőben játszó gyerekeket, a bokor alá bújó tyúkokat, a naplementét, ahogy a fény megtörik az esőcseppeken és amikor bekanyarodtam az utcámba, a hegy felett megláttam egy szivárványt.”"
    },
    {
      "type": "text",
      "content": "Az utolsó heteimben és napjaimban nagyon sok különleges eseményben volt részem, ezekből hozok most egy kis válogatást nektek:"
    },
    {
      "type": "text",
      "content": "A 32. szülinapomat az új otthonom kertjében ünnepelhettem, az új életem fontos szereplőivel:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_5.jpg"
        },
        {
          "name": "2025-07-21a_6.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Sok időt töltöttem az Akitogogon programunkban résztvevő kislányokkal:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_7.jpg"
        },
        {
          "name": "2025-07-21a_8.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "És sok időt töltöttem a közösségekben is, ahonnan a kislányok jöttek, hogy elkezdjük feltérképezni, kik a rászorulók közül is a legrászorulóbbak, hiszen hamarosan újabb kislányoknak fogunk támogatókat keresni, mert szeretnénk bővíteni a programot:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_9.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "És ha már ott jártam, a közösségek alappilléreivel, az én nem hétköznapi hétköznapi hőseimmel, a kislányok anyukáival is töltöttem időt:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_10.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Egy „ez nem búcsú, ez egy hamarosan újra találkozunk” grillezést szerveztek a barátaim az utolsó előtti morotoi napomra:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_11.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Kampalába már csapatunk oszlopos, „régi motoros” tagjával, Martinnal utaztam vissza:"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-07-21a_12.jpg"
        }
      ],
      "classes": ["keep-size"]
    }
  ],
  "cover": {
    "name": "2025-07-21a_7.jpg",
    "style": { "object-position": "bottom left" }
  },
  "innerCover": null
}
