{
  "id": "2025-09-19e",
  "title": "Hírek Afrikából",
  "date": "2025-09-19",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Az ugandai ápolónő mentőövet nyújt az elfeledett időseknek a növekvő öregedési válság közepette",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Uganda távoli dombjain Winnie Katwesigye küldetést teljesít. Nemcsak egészségügyi ellátást nyújt, hanem helyreállítja a rendszer által gyakran elfelejtett idős emberek méltóságát is. A Reach One Touch One Ministries ápolónője, Winnie hegyvidéki falvakba utazik, hogy elérje betegeit. Ameddig csak lehet, boda-boda motoros taxival utazik, majd gyalog folytatja útját."
    },
    {
      "type": "text",
      "content": "\"A legtöbb rész dombos területeken található, ahol időseink tartózkodnak\" - magyarázza. \"Boda-bodát használok, ahol elérhető. Ha nem, akkor megállok és sétálok.\""
    },
    {
      "type": "text",
      "content": "Winnie egy alapvető orvosi eszközökkel teli fémtáskát cipel, és házról házra jár. Ellenőrzi a vérnyomást és a glükóz szintet, orvosi eljárásokat, például katéterezést végez, valamint higiéniai ellenőrzéseket és étrendi tanácsadást kínál."
    },
    {
      "type": "text",
      "content": "\"Isten arra hívott, hogy szeressek és szolgáljak\" – mondja. \"Szenvedélyem, hogy gondoskodjak azokról az idősekről, akik nem tudnak gondoskodni magukról.\""
    },
    {
      "type": "text",
      "content": "Mindeközben a szubszaharai Afrika jelentős demográfiai változással néz szembe. Mindössze 15 év alatt a 60 éves és idősebbek száma 50 százalékkal nőtt, és elérte a 67 milliót. Az Egészségügyi Világszervezet előrejelzése szerint ez a szám 2050-re 163 millióra nőhet."
    },
    {
      "type": "text",
      "content": "A korlátozott nyugdíjak, a szűkös egészségügyi ellátás és a széles körű szegénység miatt a jogvédők arra figyelmeztetnek, hogy a régió súlyos válsággal nézhet szembe, hacsak nem nyújtanak több támogatást az olyan frontvonalbeli gondozóknak, mint Winnie."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19e_1.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2025/09/03/ugandan-nurse-brings-lifeline-to-forgotten-elders-amid-growing-aging-crisis\">Africanews</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Az Egyesült Államok 32,5 millió dolláros támogatást hagyott jóvá Nigériának az éhezés kezelésére",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Ritka változás ez az Egyesült Államok külpolitikájában, mióta Donald Trump elnök felfüggesztette az Egyesült Államok Nemzetközi Fejlesztési Ügynökségén keresztül nyújtott segélyek nagy részét."
    },
    {
      "type": "text",
      "content": "A finanszírozás élelmiszersegélyt és élelmezési támogatást nyújt a konfliktus sújtotta területeken lakóhelyüket elhagyni kényszerült embereknek - közölte az Egyesült Államok nigériai missziója."
    },
    {
      "type": "text",
      "content": "A bizonytalanság és a finanszírozás megnyirbálása Észak-Nigériát \"példátlan éhségválság\" szorításába sodorta, amely több mint 1,3 millió embert hagyhat élelem nélkül, és 150 táplálkozási klinika bezárását idézheti elő Borno államban - mondta Margot van der Velden, a Világélelmezési Program nyugat-afrikai regionális igazgatója júliusban."
    },
    {
      "type": "text",
      "content": "Júliusban a WFP felfüggesztette az élelmiszersegélyeket a válság sújtotta nyugat- és közép-afrikai országokban az Egyesült Államok által biztosított, és más globális segélyek csökkentése miatt."
    },
    {
      "type": "text",
      "content": "Az előrejelzések szerint az élelmiszerkészletek szeptember körül kifogynak  a legtöbb érintett országban, így a WFP szerint kiszolgáltatott emberek milliói maradhatnak sürgősségi segély nélkül."
    },
    {
      "type": "text",
      "content": "Az amerikai misszió szerint az adomány 764 205 kedvezményezettnek nyújt élelmiszer- és táplálkozási segítséget Afrika legnépesebb országának északkeleti és északnyugati részén."
    },
    {
      "type": "text",
      "content": "\"Ez magában foglalja a kiegészítő táplálkozást 41 569 terhes és szoptató nő és lány, valamint 43 235 gyermek számára elektronikus élelmiszerutalványok révén\" - áll a közleményben."
    },
    {
      "type": "text",
      "content": "Az elmúlt hónapokban megnőtt a közösségek elleni támadások száma Afrika legnépesebb országának északnyugati és északi-középső régióiban, ahol a gazdálkodók gyakran összecsapnak a földhöz és a vízhez való korlátozott hozzáférés miatt. Júniusban egy Nigéria északi-középső részén történt támadás 150 embert ölt meg."
    },
    {
      "type": "text",
      "content": "A nyugat-afrikai ország északkeleti régiója is küzd egy felkeléssel, amely az ENSZ szerint mintegy 35 000 civil halálát idézte elő, és több mint 2 millió embert lakóhelye elhagyására kényszerítette."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19e_2.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2025/09/04/us-approves-325-million-in-assistance-to-nigeria-to-help-address-hunger\">Africanews</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Az emberek csendben gyűlnek össze és imádkoznak ott, ahol egykor Tarrasin falu állt, és leróják tiszteletüket az elképzelhetetlen veszteség árnyékában",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Katasztrofális földcsuszamlás pusztította el Szudán Dárfúr régiójának egy részét. Eddig 375 holttestet találtak és helyeztek nyugalomra, a halálos áldozatok száma ugyanakkor a becslések szerint 1,000-1,500 fő is lehet."
    },
    {
      "type": "text",
      "content": "Az ENSZ szerint a katasztrófa körülményei és következményei még mindig nem tisztázottak. A régió távoli, szinte elérhetetlen, ami felveti annak veszélyét is, hogy akár egy egész közösség eltűnt a katasztrófában."
    },
    {
      "type": "text",
      "content": "Szudán már két éve brutális háborút vív. Most a természet is hozzájárult a nyomorúsághoz."
    },
    {
      "type": "text",
      "content": "A földcsuszamlás a Marrah-hegységet sújtotta, amely a hűvösebb éghajlatáról és csapadékáról ismert világörökségi helyszín, egy ritka szentély, amely mára összeomlott."
    },
    {
      "type": "text",
      "content": "A konfliktus sújtotta Dárfúr régió nagy része többnyire elérhetetlenné vált az ENSZ és a segélyszervezetek számára, a bénító korlátozások, valamint a hadsereg és az RSF közötti harcok miatt."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19e_3.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2025/09/05/death-toll-rises-after-deadly-landslide-levels-darfur-village\">Africanews</a>"
    }
  ],
  "cover": {
    "name": "2025-09-19e_2.jpg",
    "style": { "object-position": "left center" }
  },
  "innerCover": null
}
