{
  "id": "2025-05-09d",
  "title": "Hírek az afrikai kontinensről",
  "date": "2025-05-09",
  "author": "Tomasovszki Réka",
  "blocks": [
    {
      "type": "text",
      "content": "Véget ért az ebolajárvány Ugandában",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09d_1.jpg",
          "caption": "Forrás: Uganda Egészségügyi Minisztériuma"
        }
      ]
    },
    {
      "type": "text",
      "content": "2025. április 26-án Uganda Egészségügyi Minisztériuma hivatalosan bejelentette az ország legutóbbi ebolajárványának végét, miután 42 egymást követő napon nem jelentettek új esetet. A járvány három hónappal korábban, január 30-án kezdődött, amikor egy férfi ápoló, aki a fővárosban, Kampalában hunyt el, pozitívnak bizonyult az ebolavírusra. A fertőzést a Sudan-törzs okozta, amelyre jelenleg nincs engedélyezett vakcina."
    },
    {
      "type": "text",
      "content": "A legutóbbi ugandai járvány különösen aggasztó volt, mivel Kampalában, egy körülbelül négymilliós, sűrűn lakott városban kezdődött, amely fontos közlekedési csomópont Kelet-Afrika más országai felé, mint például Kenya, Ruanda és Dél-Szudán. Ennek ellenére az ország korábbi tapasztalataira támaszkodva sikeresen kezelte a helyzetet, és gyorsan megfékezte a fertőzés terjedését."
    },
    {
      "type": "text",
      "content": "Az ebolavírus emberről emberre terjed fertőzött testnedvekkel való érintkezés útján, és tünetei közé tartozik a fejfájás, izomfájdalom, hányás, valamint belső és külső vérzés."
    },
    {
      "type": "text",
      "content": "Ez az eredmény Uganda egészségügyi rendszerének hatékonyságáról és a járványok kezelésében szerzett tapasztalatai megfelelő alkalmazásáról tanúskodik, amelyek kulcsfontosságúak voltak a gyors és hatékony válaszadásban."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.reuters.com/business/healthcare-pharmaceuticals/uganda-declares-end-latest-ebola-outbreak-health-ministry-2025-04-26/\">Reuters</a>, 2025. április 26."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Kampala városa új utcaneveket kap",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09d_2.jpg",
          "caption": "Forrás: John Okot"
        }
      ]
    },
    {
      "type": "text",
      "content": "2025 áprilisában Uganda Legfelsőbb Bírósága történelmi döntést hozott: elrendelte, hogy Kampala városának meg kell változtatnia azokat az utcaneveket és emlékműveket, amelyek brit gyarmatosítókat dicsőítenek. Ez a döntés egy többéves civil kampány eredménye, amelynek célja a gyarmati múlt örökségének eltávolítása a közterekről."
    },
    {
      "type": "text",
      "content": "A kezdeményezés 2020-ban indult, amikor több mint 5800 ugandai állampolgár írta alá azt a petíciót, amelyben a gyarmati korszakból származó elnevezések eltávolítását követelték. John Ssempebwa aktivista, a Ssemagulu Királyi Múzeum igazgatója 2024-ben pert indított, amelyben azt állította, hogy ezek az elnevezések sértik az ugandaiak méltóságát és jogait."
    },
    {
      "type": "text",
      "content": "A bíróság döntése értelmében a Kampala Városi Hatóságnak (KCCA) el kell távolítania az olyan utcaneveket, mint például a Colville Street és a Lugard Road, amelyek olyan brit tisztségviselőkre emlékeznek, akik részt vettek Uganda gyarmatosításában. A KCCA szóvivője bejelentette, hogy költségvetést különítettek el a névváltoztatásokra, és a lakosság bevonásával fogják kiválasztani az új neveket."
    },
    {
      "type": "text",
      "content": "Ez a lépés része Uganda azon törekvésének, hogy megszabaduljon a gyarmati múlt örökségétől, és olyan köztereket hozzon létre, amelyek tükrözik az ország függetlenségét és kulturális identitását."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://elpais.com/planeta-futuro/2025-04-25/la-capital-de-uganda-cambiara-los-nombres-de-las-vias-que-honren-a-colonialistas-britanicos-tras-la-orden-de-un-tribunal.html\">El País</a>, 2025. április 25."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Újabb áradások sújtották Kenyát",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "2025 áprilisának végén Kenya fővárosát, Nairobit heves esőzések és villámárvizek sújtották, amelyek legalább hét ember halálát okozták. A leginkább érintett területek közé tartozott a Mukuru nyomornegyed, ahol több mint 500 lakost kellett kitelepíteni, és összesen mintegy 60 000 ember szenvedett károkat a természeti csapás következtében."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09d_3.jpg",
          "caption": "Forrás: Monicah Mwangi/Reuters"
        }
      ]
    },
    {
      "type": "text",
      "content": "A város más részein is tragédiák történtek: például a Mathare nyomornegyedben egy család három tagja vesztette életét, amikor egy megcsúszott szikla rájuk zuhant. Dandora városrészben egy iskolás lány fulladt meg, miközben egy megáradt patakon próbált átkelni. A hatóságok figyelmeztettek, hogy a halálos áldozatok száma tovább emelkedhet, mivel több embert még keresnek."
    },
    {
      "type": "text",
      "content": "A katasztrófa idején a kenyai meteorológiai szolgálat további heves esőzésekre figyelmeztetett, és a hatóságok sürgős evakuálásokat hajtottak végre a veszélyeztetett területeken. A járványügyi szakértők aggodalmukat fejezték ki a kolerajárvány lehetséges terjedése miatt, mivel a szennyezett áradások elősegíthetik a fertőzések terjedését."
    },
    {
      "type": "text",
      "content": "Ezek az események rávilágítanak Nairobi és más kenyai városok sebezhetőségére az extrém időjárási jelenségekkel szemben, különösen azokon a településeken, ahol a lakosok gyakran élnek veszélyeztetett területeken és korlátozott hozzáférésük van az alapvető szolgáltatásokhoz."
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.theguardian.com/environment/2025/apr/25/weather-tracker-thunderstorms-italy-storm-hans-flooding\">The Guardian</a>, 2025. április 25."
    }
  ],
  "cover": {
    "name": "2025-05-09d_1.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
