{
  "id": "2025-02-13b",
  "title": "A valódi Oroszlánkirály - az örökzöld mese és ami mögötte van",
  "date": "2025-02-13",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Emlékeimben él, amikor az őszi missziónkon autóztunk a csapattal Manafwából Morotóba, és az úton az igazi afrikai tájat láttam, a „rejtett gyöngyszemet”, a száraz, néha vöröses árnyalattal visszacsillanó földet, az „Oroszlánkirály” mesében rajzolt fákkal és háttérrel."
    },
    {
      "type": "text",
      "content": "Az Oroszlánkirály, az 1994-ben debütált animációs film, melyből azóta felújított változat, Broadway zenei előadás és előzmény mesefilm is készült. "
    },
    {
      "type": "text",
      "content": "Amit többen nem tudnak, hogy a számunkra kedves mesét egy igaz történet ihlette."
    },
    {
      "type": "text",
      "content": "Sundiata Keita története áll az \"Oroszlánkirály\" mögött."
    },
    {
      "type": "text",
      "content": "A Mali oroszlánjaként ismert Sundiata volt a Mali Birodalom, Nyugat-Afrika legnagyobb királyságának alapítója. 1235 és 1255 között uralkodott birodalmában, amely az Atlanti-óceán partjától egészen a Niger folyóig terjedt. "
    },
    {
      "type": "text",
      "content": "Néhányan talán ismerik unokaöccsét, Mansa Musát, aki a leggazdagabb ember volt, aki valaha élt a világtörténelemben. Híres mekkai zarándoklata során mecseteket épített amerre járt, és annyi aranyat adott el, hogy az arany ára a következő 25 évben leértékelődött."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-02-13b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"],
      "style": { "object-position": "center bottom" }
    },
    {
      "type": "text",
      "content": "De míg Musa története ismertebb, Sundiata uralkodásának története nagyrészt ismeretlen az afrikai mesemondók erőfeszítései ellenére, akik generációkon át adták tovább a mesét."
    },
    {
      "type": "text",
      "content": "Bár a történet bizonyos részletei eltérőek, az általános narratíva állandó marad. "
    },
    {
      "type": "text",
      "content": "Naré Maghann Konaté király a mandinka nép 12. századi királya volt a mai Mali területén. Megjövendölték, hogy ha csúnya feleséget vesz el, akkor fia születik, aki hatalmas és csodálatos király lesz. Ennek megfelelően Konaté második feleségeként elvette Sogolon Kédjou-t, \"a bivalyasszonyt\"."
    },
    {
      "type": "text",
      "content": "Sogolon megszülte Sundiata-t, aki nyomorékon és járásképtelenként született. Bár a király kedvelte őt, Sogolont és Sundiatát könyörtelenül kigúnyolták fogyatékossága miatt. Egy nap Sundiatának elege lett. Elhatározta, hogy járni fog, és csodával határos módon meg is tette."
    },
    {
      "type": "text",
      "content": "Sundiata ezután megerősödött és vezetőként ismerték el népe körében, ami apai féltestvére, Dankaran Tourman és anyja, Sassouma Bereté neheztelését váltotta ki. Tourman magának akarta a trónt. "
    },
    {
      "type": "text",
      "content": "Amikor a király meghalt, félve az életük elleni támadástól, Sogolon fogta Sundiatát és a többi gyermekét, és a királyságot zűrzavarban hagyva száműzetésbe menekült. A Mandinka népet a kegyetlen és elnyomó Soumaoro Kante király vette át."
    },
    {
      "type": "text",
      "content": "Mivel szükségük volt igazi vezetőjükre, a nép üzenetet küldött Sundiatának, hogy térjen vissza, és foglalja el jogos helyét királyként. A száműzetésben Sundiata szövetséget kötött Mema királyával és más helyi uralkodókkal. Összegyűjtött egy hadsereget, hogy felszabadítsa a mandinka népet és megdöntse a törvénytelen királyt. "
    },
    {
      "type": "text",
      "content": "Győztes visszatérése után új címet vett fel: \"Mansa\", ami Mandinkában királyt vagy császárt jelent."
    },
    {
      "type": "text",
      "content": "A számunkra gyönyörű és emlékezetes mesével együtt a történelemben több eredmény született meg. "
    },
    {
      "type": "text",
      "content": "Ez egy anya története, aki megvédte családját azzal, hogy száműzetésbe menekült. "
    },
    {
      "type": "text",
      "content": "Ez egy fogyatékkal élő férfi története, aki hatalmas fizikai és politikai kihívásokat győzött le, és szövetség építésével győzedelmeskedett. Egy nyugat-afrikai királyságról szól, amely végül a történelem legnagyobb és leggazdagabb birodalmává vált, mivel Sundiata uralkodása alatt domináns volt a mezőgazdaságban, az aranyban és a kereskedelemben, és bevezette a gyapot használatát és a szövést."
    },
    {
      "type": "text",
      "content": "Az Oroszlánkirály egy erőteljes történet a vezetésről, a veszteségről és a megváltásról, de Sundiata Keita valódi története mindannyiunkat arra késztet, hogy büszkén jelentsük ki: \"Oroszlánkirály örökké!\""
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Forrás:" },
    {
      "type": "text",
      "content": "<a href=\"https://www.washingtonpost.com/outlook/2019/07/17/true-story-behind-lion-king/\">washingtonpost.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://en.wikipedia.org/wiki/Sundiata_Keita\">wikipedia.org</a>"
    },
    {
      "type": "text",
      "content": "Sundiata Keita, Mali Empire King born - African American Registry"
    }
  ],
  "cover": {
    "name": "2025-02-13b_1.jpg",
    "style": { "object-position": "center center" }
  }
}
