{
  "id": "2025-05-09a",
  "title": "Érzelmi mélységek és magasságok között libikókázva",
  "subtitle": "Uganda a támogató szülő szemével",
  "date": "2025-05-09",
  "author": "Héjj Tímea",
  "blocks": [
    {
      "type": "text",
      "content": "A Szívemben Született Afrika Egyesület gyermektámogatási programja nem véletlenül fogott meg. Egy átlagos magyar ember számára szinte jelentéktelennek számító havi összegért cserébe jelképes örökbefogadó szülővé válhattam. Ahogy azt mondani szoktam, a legtöbben ekkora összeg többszörösét költjük el értelmetlen dolgokra. Pár ezer forintos összegért egy ugandai gyerkőc számára esélyt biztosíthatok egy élhetőbb életre, egy jobb, szebb jövő reményével. Zsófi és az önkéntesek tevékenysége ugyanakkor garanciát jelent számomra, hogy a segítség a legjobb módon és a legjobb helyen landol. Hátra is dőlhetnék, hiszen jót teszek, a támogatás nemes cselekedet és milyen egyszerű, hogy ehhez csak egy rendszeres banki utalást kell beállítani. Na jó, egy fénykép és rövid leírás alapján kiválasztottam a „kiválasztottam”, évi pár alkalommal kapok visszajelzést is a tanulmányi eredményéről, küldhetek ajándékot is neki, de valljuk be, a név mögött mindez minimális ahhoz, hogy a jelképes örökbefogadást kellően átérezzem. Ezzel nem a programot becsülöm alá, bárcsak mindenki hasonlóan gondolkodna és nyitott lenne a segítségadásra. Egy nagyon más világban élhetnénk, ha minden ember a lehetőségeihez mérten segítene másokon. "
    },
    {
      "type": "text",
      "content": "Ami miatt tollat ragadtam, az az a csodálatos lehetőség, ami teljesen más megvilágításba helyezte a gyermektámogatáshoz való viszonyulásomat. Ugyanis áprilisban részese lehettem életem egyik legmeghatározóbb élményének, két hétre Ugandába utazhattam a Szívemben Született Afrika támogató szülőjeként. A szervezet életében az első alkalom volt, amikor nem önkéntesekkel utaztak a projektjeik helyszíneire, hanem egy támogatói csapattal. Hosszas előkészületek, oltások, felkészítés, részvételidíj-befizetés után eljött a nap, amikor az addig hihetetlen egyszerre valósággá vált."
    },
    {
      "type": "text",
      "content": "Talán Ti, olvasók is követitek a közösségi médiában a szervezetet, olvassátok a hírleveleket, részt vesztek a rendezvényeken. Temérdek képet, kisfilmet, nyilatkozatot láttam, olvastam a helyszínekről, az iskoláról, a gyerekekről. Ez az elképzelt kép pedig egyszer csak valósággá vált és teljes valójában megelevenedett, aminek részese, szereplője lettem. Mindez olyan volt, mintha egy mesébe csöppentem volna. Ugyanakkor minden érzékszervemmel éreztem, láttam, hallottam, szagoltam, tapintottam és agyban konstatáltam, hogy ez nem mese, nem álom, ez a valóság. "
    },
    {
      "type": "text",
      "content": "A végtelen izgalom pedig a tetőfokára hágott, amikor Manafwában megpillantottuk az iskolát, az egyesület által létrehozott Shine Nursery and Primary School épületeit, kézzel festett falait, az ablakokat, ahonnan éppoly izgatott tekintetek leselkedtek kifelé az osztálytermekből, amilyennel mi kukucskáltunk befelé. Az első találkozás, szemkontaktus ereje örökre bevésődik. Pár másodperc alatt annyi volt az aznapi tanításnak, az udvarra özönlöttek a kis iskolások és érdeklődve, eleinte még félszegen méregettük egymást. Köztük volt Sophie, az én 9 éves „lányom”. Azonnal felismertem. Félénken pillantott rám, halkan, alig hallhatóan válaszolt a kérdéseimre, tekintete egyszerre volt érdeklődő, szomorú, örömteli, csodálkozó, bátortalan. Aztán pár óra leforgása alatt a szeretetteli, bátorító pillantások megtették a hatásukat, és hamar feloldódott. Délután már kézenfogva, egymást átölelve jött velem mindenhova. Az együtt kibontott ajándékokért hálásan mosolygott rám. Meglátogattuk a családját is, láthattam hol és milyen körülmények között él. Az anyukája és a nővére hálája és ajándéka (egy élő tyúkot kaptam😊) számomra zavarba ejtő volt. Néhány órát tölthettünk együtt Sophie-val, mégis az elválás tőle nagyon nehéz volt. Többször búcsúztunk és hosszasan integettünk egymásnak. A mosolya, a szeme, az arca, a tekintete a retinámba égett. Az a havi banki utalás szemvillanás alatt valós érzelmi kötődéssé vált. Pillanatok alatt kialakult az a láthatatlan kötelék, ami összeköt bennünket. Hirtelen sokkal fontosabbá vált számomra a sorsa, a jövője. Ahogy a Kis Herceg érzett: „(…) egyszer s mindenkorra felelős lettél azért, amit megszelídítettél. Felelős vagy a rózsádért”. Így nyilallt belém az én esetemben is, hogy most már felelős vagyok Sophie-ért, felelős vagyok azért, hogy végig segítsem azon az úton, amin elindítottam. Támogassam a taníttatását, kísérjem végig a fejlődését, ha távolból is, de ott legyek neki, ha segítségre van szüksége, hogy biztonságban érezze magát és tudja, hogy számíthat rám. Mert neki jár az esély, jár egy szebb, jobb jövő. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_1.jpg"
        },
        {
          "name": "2025-05-09a_2.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A találkozás élménye, az elraktározott képek, a megélt érzelmek napokon át felkavarólag hatottak rám. Nem hagytak nyugodni, újra és újra, mint egy film lepergett előttem. Idő kell egy ilyen kapcsolódást feldolgozni. "
    },
    {
      "type": "text",
      "content": "Manafwát követően Karamoja felé vettük az irányt. Karamoját szintén a szívembe zártam. Gyönyörű része ez az országnak, ahol fantasztikus emberekkel és minden tiszteletet megérdemlő tevékenységükkel találkozhattam. Ott van például Lior, a Shanita bentlakásos iskola alapítója, aki nagyon mély benyomást tett rám. Rendkívül motiváló személy, akinek minden mozzanata és szava azt a hitet, szeretetet és pozitivitást sugározza, amivel élete legfőbb küldetését végzi. Az egyesület Shanitával közös programja az Akitogogon, amelynek célja, hogy minél több karamojai lányt tudjanak támogatni, iskoláztatni, biztonságot teremteni és a törzsi hitrendszerből és beidegződésekből eredő hátrányaikat csökkenteni. Leírhatatlanul felemelő élmény volt, amikor az iskola kapujában 300 egyenruhás, fülig érő mosollyal, kristálytiszta hangon éneklő, 6-10 éves gyermek sorfala között vonultunk be az iskola területére. Elképesztő jó érzés volt látni fizikailag és lelkileg is egészséges, boldog gyermekeket, akikkel közösen ehettük az ünnepi ebédet, a kecskepörköltet rizzsel, káposztával és csupasz kézzel😊. Desszertként a kinyújtott kis markukba gumicukrot osztottunk, amit olyan áhítattal ettek meg, mintha mennyei manna hullott volna rájuk. Az itthonról küldött adományainkat meghatódva vették birtokba. Cserében búcsúzóul ők ríkattak meg, hiszen szívszorongatóan gyönyörű búcsúdalt énekeltek, amit nem lehetett könnyek nélkül kibírni."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_3.jpg"
        },
        {
          "name": "2025-05-09a_4.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_5.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Ha az érzelmi cunamiból nem lenne elég, akkor még fokozhatjuk. Nagyon vártam a találkozást Florence-szel és a betekintést az ő menedékébe, a Matany Girls’ Vocational School-ba. Florence teljesen elvarázsolt. A kisugárzása, a karizmatikussága, a keménységének és lágyságának egyedi ötvözete lebilincselő. Csüngtem a szavain, fantasztikus életutat járt be, és csodálatra méltó az eredmény, amit a kitartásával és a hitével létrehozott. A totális kizsákmányolásnak és létbizonytalanságnak kitett, szinte a biztos halál karjaiból kimenekített lányok itt teljes átváltozáson esnek át. Magabiztos, határozott, kiegyensúlyozott, célokkal rendelkező, mégis tisztelettudó, alázatos lányokká válnak, akik végtelen hálával és szeretettel viseltetnek Mama Florence irányában és ő büszkeséggel tekint rájuk,  meleg, „anyai” érzésekkel egyengeti útjukat. Megélhetést jelentő szakmát, üzleti ismereteket ad a kezükbe, és az iskola elvégzése után is nyomon kíséri sorsukat. Így van ez azzal a két lánnyal is, akiket lehetőségem nyílt támogatni, és akiknek az élete ennek köszönhetően ma már sínen van. Bár találkozni nem tudtam velük, jó érzés volt látni, hogy milyen páratlan lehetőség lehetett számukra ezen a biztonságot jelentő helyen tanulni, és tudni, hogy a sikerrel vett akadályok után ma már munkahelyük van és biztosítani tudják a megélhetésüket. Drága Joyce és Naduk! Kívánom nektek a legjobbakat, váltsátok valóra álmaitokat!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_6.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az alapítványi iskolák mellett voltunk állami iskolában is. Egy boda-boda túra során álltunk meg az intézmény udvarán, ahova 900 gyermek jár. Szemvillanás alatt körbevettek bennünket, koncentrikus köröket alkotva zsibongtak, nevetgéltek, „lógtak” rajtunk. A mobiltelefonommal készített fotókat feléjük tartva hatalmas kacajokkal kísérve ismerték fel a pajtásaikat, megunhatatlan élményt és örömet jelentve számukra. Mivel nemigen van tükrük, így saját maguk tükörképét talán nem is ismerik. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_7.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "A karamojai törzseknél tett látogatásaink során megismerhettük a közösségek szokásait, megérthettük a mindennapjaikat, a hitrendszerüket, és az asszonyok a saját történeteiket elmesélve adtak hiteles betekintést az életükbe, a sorsukba, az érzéseikbe. Nem könnyű karamojai gyermeknek lenni. Jellemzően nagycsaládban élnek, több feleség és sok gyermek él egy közösségben. A 4-5 éves gyermekek már felügyelik a kicsi, 1-2 éves apróságokat, míg a szüleik a földeken dolgoznak. A kisfiúk már 2 évesen a férfiakkal tartanak a szarvasmarhatelepekre, ahol nem lehet elég korán kezdeni az állattartás fortélyainak a megtanulását. Az otthon maradó testvérek pedig cipelik a kisebbeket, amint magasabbak, mint egy kanna, már vizet hordanak, porban-piszokban mosdatlanul, mezítláb rohangásznak, gyakran az elégtelen táplálkozásuk egészségükre gyakorolt negatív hatásai már pici korukban kiütköznek, testüket itt-ott sebek, sérülések tarkítják, a rajtuk lebzselő legyeket rezignáltan veszik tudomásul. Mégis vidáman rohangásznak, mosolyogva futnak elénk és kezünket elkapva, nevetgélve, huncutul csábítanak játékra bennünket. Gyerekek. Olyan igényekkel és szükségletekkel, mint a világ bármely táján a gyerekek. Szeretetre, gondoskodásra, biztonságra, figyelemre vágynak. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09a_8.jpg"
        },
        {
          "name": "2025-05-09a_9.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Uganda bővelkedik természeti látványosságokban. Páratlanul gyönyörű ország, gazdag állatvilággal. Minél több időt tölt el itt az ember, annál inkább ráébred, hogy mindig újabb és újabb meglepetéseket tartogat, mintha csak végtelen sok rétege lenne, amit fejtegethetsz, és folytonosan ámulatba ejt. De ami még inkább lenyűgöző, azok maguk az emberek. "
    },
    {
      "type": "text",
      "content": "Afrika az emberiség bölcsője. Uganda pedig Afrika gyöngyszeme. “Mikor az ember ott jár, úgy érzi, hogy kicsit odatartozik: érzi az állatok és az emberek közelségét. Ezt muszáj megismerni, mert érteni nem lehet, csak érezni.” Egy európai gyökerekkel rendelkező pszichológusnő, miután vegyes házasságban élte le az életét Afrikában, így fogalmazott: „Aki beteszi ide a lábát, azt megcsípi az „afrikabogár”. Van, aki ezután ezt a színesen rendezetlen és rendezetlenül színes világot csodálatosnak látja, és örökre vágyni fog utána. Más pedig kiszámíthatatlannak, veszélyesnek és koszosnak éli meg, és menekül…” Nos, valóban. Én az az első csoportba tartozom, már harmadszor jártam a földrészen, de „viszket még az a bogárcsípés”, visszavágyom."
    }
  ],
  "cover": {
    "name": "2025-05-09a_2.jpg",
    "style": { "object-position": "top center" }
  },
  "innerCover": null
}
