{
  "id": "2025-09-19b",
  "title": "Egy éve született meg a remény - és vele az Akitogogon projekt",
  "date": "2025-09-19",
  "author": "Pap Panka",
  "blocks": [
    {
      "type": "text",
      "content": "Augusztusban fontos mérföldkőhöz érkezett Egyesületünk egyik legszívhezszólóbb kezdeményezése: az Akitogogon projektbe egy éve indult el a regisztráció. A program neve a karamojong nyelvből ered, jelentése: „erőt adni, felhatalmazni”. És valóban, az elmúlt év során mindaz, amit közösen megvalósítottunk, erről szól: arról, hogy kiszolgáltatott helyzetben élő lányoknak esélyt adunk a biztonságra, az oktatásra és egy méltóbb jövőre."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19b_1.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A projekt központja Karamoja régióban található, amely egyben otthona is annak az 51 lánynak, akik az Akitogogon révén kaptak lehetőséget arra, hogy kiszakadjanak a gyermekkori házasság, a kizsákmányolás és a kilátástalan mindennapok világából. Sajnos ebben a térségben mindmáig gyakori, hogy a kislányokat már nyolcévesen férjhez adják, és az iskolapad helyett a házastársi szerep vár rájuk. A női nemiszerv-csonkítás, a korai terhesség és a gyermekek elleni erőszak olyan valóság, amely túl sok életet tör ketté, mielőtt igazán elkezdődhetne."
    },
    {
      "type": "text",
      "content": "Az Akitogogon azért jött létre, hogy védelmet és új irányt adjon. A program keretében a lányok biztonságos kollégiumi elhelyezést kapnak, ahol nemcsak tanulhatnak, hanem szeretetteljes közegben dolgozhatják fel traumáikat szakemberek segítségével. A gyerekeket koruk szerint osztályokba sorolták, és két szociális munkás kíséri figyelemmel mindennapjaikat. Sok közös programjuk van: játszanak, tanulnak, együtt töltik az idejüket, sőt, az iskola kertjében maguk termelik meg az elfogyasztott ételek egy részét. A mindennapi meleg étkezés mellett orvosi ellátást és olyan tevékenységekben történő részvétel lehetőségét biztosítjuk számukra, amelyek erősítik önbizalmukat, miközben kapcsolatban maradhatnak saját közösségük és kultúrájuk hagyományaival. Ez a kettősség – a fejlődés és a hagyományok tisztelete – az, ami különlegessé teszi a projektet, és ami lehetővé teszi, hogy a lányok ne elszakadjanak gyökereiktől, hanem megerősödve találják meg benne a helyüket."
    },
    {
      "type": "text",
      "content": "Az elmúlt egy évben rengeteg munka és szeretet épült a kezdeményezésbe. Az iskola fejlesztése – a termek felújítása, a bútorok beszerzése, az ivóvíz biztosítása és a tanulást segítő eszközök – mind hozzájárultak ahhoz, hogy a lányok valódi otthonra találjanak. A projektben résztvevők nagyon jól érzik magukat, szorgalmasan tanulnak, és azáltal, hogy digitális eszközökkel is dolgoznak, lehetőségük nyílik a technológia világával is megismerkedni. Az Akitogogon nem csupán egy projekt, hanem élő példája annak, hogyan lehet közösen, összefogással, a helyiek életét és szokásait tiszteletben tartva valós változást hozni egy közösség életébe."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19b_2.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "Egy év telt el az első lépések óta, és az eredmények már most kézzelfoghatók. Közel hatvan lány sorsa változott meg, és velük együtt családjaik, közösségeik jövője is reménytelibbé vált. Az Akitogogon azt üzeni: a legnehezebb körülmények között is lehet újrakezdeni, ha van erő, bizalom és támogatás. Ez a program ennek az erőnek a szimbóluma – és mi büszkén ünnepeljük, hogy immár egy éve létezik."
    },
    {
      "type": "video",
      "url": "https://www.youtube-nocookie.com/embed/FmKUCfmykhc"
    }
  ],
  "cover": {
    "name": "2025-09-19b_2.jpg",
    "style": { "object-position": "center 15%" }
  },
  "innerCover": null
}
