{
  "id": "2025-08-16c",
  "title": "Afrikai szuperélelmiszerek",
  "subtitle": "Mi a baj a superfoodok előretörésével?",
  "date": "2025-08-16",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Chia mag, avokádó, quinoa, kókusz… Szinte mindenki ismeri, és sokan fogyasztják is ezeket a superfoodnak kikiáltott élelmiszereket. De vajon mi a superfood, mi a jelentősége, milyen szuperélelmiszereket kínál Afrika, és milyen hatást gyakorol egy-egy élelmiszer népszerűvé válása a származási régióra?"
    },
    {
      "type": "text",
      "content": "A superfoodot, mint definíciót a táplálkozástudomány nem ismeri, sokkal inkább egy marketinfogásként létrejött ételcsoportot jelent. Tagadhatatlan, hogy a szuperélelmiszerként számontartott alapanyagok kiemelkedő pozitív tulajdonságokkal rendelkeznek, szem előtt kell tartanunk azonban, hogy a legtöbbször nem tudományosan megalapozott kritériumok alapján sorolódnak ide, míg sok nyersanyag indokolatlanul kimarad a felsorolásból. Összességében azonban elmondható, hogy szuperélelmiszereknek azokat a nyersanyagokat tartják, amelyeknek rengeteg pozitív tulajdonságukkal szemben elhanyagolhatók a negatív vagy haszontalan jellemzői."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_1.jpg",
          "caption": "Forrás: Clean Eating"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az ikonikus baobabfa elsősorban Kelet- és Dél-Afrika szavannáin őshonos, gyümölcse szinte korlátlan ideig eltartható. A baobabgyümölcs kiemelkedőn magas rost-, antioxidáns-, kálium-, magnézium- és vastartalommal rendelkezik. Tízszer több C-vitamint tartalmazhat, mint ugyanannyi mennyiségű narancs."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_2.jpg",
          "caption": "A baobab gyümölcse. Forrás: BioMenü"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A trópusi Afrikában őshonos tamarind gazdag vitaminokban, ásványi anyagokban és antioxidánsokban, emellett rosttartalma is magas. Hasznos eszköz lehet az elektrolit-egyensúly helyreállításában, így dehidratáció esetén sem utolsó a gyümölcsből készült lé fogyasztása."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_3.jpg",
          "caption": "Tamarind. Forrás: Full of Plants"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az Afrikában és Dél-Ázsiában is őshonos moringa fa minden része ehető, a leveleket frissen vagy szárítva és porrá őrölve is használják, rendkívül magas a fehérje-, kalcium, valamint A- és C-vitamin-tartalmuk, így akár az afrikai alultápláltsági helyzetre is megoldást jelenthetne."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_4.jpg",
          "caption": "A moringa levele frissen és porrá őrölve. Forrás: FeminPro"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "A szintén a trópusi partvidékeken jellemző kókuszdió is rengeteg hasznos tulajdonsággal rendelkezik. Egyedülálló zsírsav-összetétele elősegíti az agy egészséges működését, a fehérjét tartalmazó kókusztej segít az emésztőrendszer működésében, emellett természetes vírusellenes hatással bír és javítja a bőr egészségét. A tamarindhoz hasonlóan a kókuszvíz is kiváló elektrolit ital, amely sejtszinten hidratálja a testet."
    },
    {
      "type": "text",
      "content": "A növényzetben nem dúskáló Száhel-övezetben őshonos kinkeliba cserje leveléből készített teát méregtelenítőként, emésztést segítő italként és csodaszerként tartják számon. Elsősorban Burkina Fasóban, Maliban, Szenegálban, Guineában és Gambiában elterjedt; előnyös hatásai miatt a nyugat-afrikai muszlimok gyakran tejes kinkeliba teával törik meg ramadán idején az egész napos böjtöt."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_5.jpg",
          "caption": "Forrás: Siyah Organics"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Az Etiópiában és Eritreában őshonos aprószemű gabona, a teff rendkívül gazdag kalciumban, vasban, fehérjében és meglepő módon C-vitaminban is. Tradicionálisan egy jellegzetes lepénykenyeret, az úgynevezett injerát készítik belőle. Okulva a dél-amerikai quinoa példájából – miszerint a rendkívüli mértékben megnövekedett kereslet annyira felsrófolta az árakat, hogy a helyiek már nem tudják megengedni maguknak, hogy a konyhájuk alapélelmiszerét jelentő gabonát megvásárolják – Etiópia 2006-ban megtiltotta a teff vagy az abból készült liszt exportját."
    },
    {
      "type": "text",
      "content": "És ezzel el is érkeztünk ahhoz a kérdéshez, hogy mi a baj a szuperélelmiszerek válogatás nélküli fogyasztásával. Egyrészt különösen a fejlődő országokban a különböző nyersanyagok termesztése, szüretelése, feldolgozása embertelen körülmények között zajlik, amely európai munkajogi ésszel gyakorlatilag felfoghatatlan. Erre kiváló példa a kesudió, amelynek a magból való kinyerése során felszabaduló olaj súlyos égési sérüléseket okoz a gyakorta védőkesztyű nélkül dolgozó munkások számára. De említhetjük akár a kakaóbabot is: betakarítása rendkívül megterhelő és veszélyes fizikai munka, amelyet sokszor kiskorúak végeznek, embertelen munkakörülmények és kizsákmányolóan alacsony bérezés mellett. Másrészt a fent is említett megnövekedett export és az annak következtében fellépő drágulás gyakran jár azzal az eredménnyel, hogy az egyébként is a szegénységi küszöb alatt élő és élelmezési gondokkal küzdő országok polgárai nem tudják megvásárolni az azon az adott helyen őshonosnak számító nyersanyagokat. Harmadrészt, a több mint 1000 kilométerről érkező alapanyagok ökológiai lábnyoma rendkívül nagy: a hosszú szállítás során jelentős az áru minőségét befolyásoló veszélyek és változó körülmények száma, így több mesteréges beavatkozásra van szükség az alapanyagok megóvása érdekében, emellett a környezetszennyező csomagolóanyagok mennyisége is nagyobb."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-08-16c_6.jpg",
          "caption": "A kesudió okozta égési sérülések. Forrás: Emily Clark"
        },
        {
          "name": "2025-08-16c_7.jpg",
          "caption": "Forrás: Dan Carino"
        }
      ],
      "classes": ["keep-size"]
    },
    { "type": "text", "content": "" },
    {
      "type": "text",
      "content": "Természetesen nem arról van szó, hogy ha néhanapján megeszünk egy banánt, egy avokádót vagy egy marék kesudiót, akkor az ördöggel cimborálunk. A legjobban mégis azt tesszük, ha a mindennapjaink nagy részében legfeljebb 1000 km-es körzetből származó élelmiszereket használunk. A magyarázat nagyon egyszerű: az élővilág mindig a helyi adottságokhoz alkalmazkodik, és nem véletlenül van meg minden régiónak a maga szuperélelmiszere, legyen az quinoa vagy lencse, chia mag vagy lenmag, goji bogyó vagy homoktövis."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "Források:" },
    {
      "type": "text",
      "content": "Szabó Adrienn: Magyar superfood (Boook Publishing 2021)"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.weforum.org/stories/2015/06/10-african-super-foods-you-need-to-be-eating-and-drinking-right-now/\">weforum.org</a>"
    }
  ],
  "cover": {
    "name": "2025-08-16c_1.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
