{
  "id": "2025-02-13d",
  "title": "Hírek az afrikai kontinensről",
  "date": "2025-02-13",
  "author": "Tomasovszki Réka",
  "blocks": [
    {
      "type": "text",
      "content": "Mi történik Kelet-Kongóban?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Az M23 nevű fegyveres csoport, akiket Ruanda is támogat, átvette az irányítást Kelet-Kongó stratégiai fontosságú városa, Goma felett, amely a több billió dollárnyi ásványkincset rejtő régió központja. Az ENSZ tisztviselői attól tartanak, hogy a helyzet tovább súlyosbíthatja az amúgy is súlyos humanitárius válságot. A lázadók offenzívája miatt százezrek menekültek el, miközben a város kórházai már telítődtek. Naponta több száz új sebesült érkezik a kórházakba, miközben civilek kerülnek a kereszttűzbe. "
    },
    { "type": "text", "content": "Miért is fontos Kelet-Kongó?" },
    {
      "type": "text",
      "content": "A világ egyre jobban támaszkodik a kongói fémekre és ritkaföldfém-ásványokra az elektronikai termékek előállításához. A szomszédos Ruandának és Ugandának vannak pénzügyi érdekeltségei a kongói bányákban, valamint Kínának és az Egyesült Államoknak. Mi több, az Egyesült Államok kereskedelmi minisztériuma tavaly az országot a világ vezető kobaltgyártójának nevezte, amely kulcsfontosságú az akkumulátorok gyártásában."
    },
    { "type": "text", "content": "Miért fontos Goma?" },
    {
      "type": "text",
      "content": "A város a kereskedelem, a biztonság és a humanitárius erőfeszítések regionális csomópontja, repülőtere pedig kulcsfontosságú a készletek szállítása szempontjából. Egy ilyen nagy város elfoglalása hatalmas lökést jelent a lázadóknak, és jelentős vereséget jelent a kormányerők számára. Goma bukása civilek százezreire is katasztrofális hatással lenne, akik fokozottan ki vannak téve az emberi jogokkal való visszaéléseknek – mondta Ravina Shamdasani, az ENSZ emberi jogi hivatalának munkatársa."
    },
    { "type": "text", "content": "" },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2025/01/29/what-is-happening-in-eastern-congo-where-rebels-claim-they-captured-a-key-city/\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-02-13d_2.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Hajarah Nalwadda"
        }
      ]
    },
    {
      "type": "text",
      "content": "A 2023-as járvány megszűnése óta Ugandában újra halálos áldozatot szedett az ebola",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Ebolában halt meg egy ápoló Ugandában – közölte január 29-én egy egészségügyi tisztviselő -, ami az első feljegyzett haláleset volt a legutóbbi járvány 2023-as kitörése óta. Diana Atwine, az egészségügyi minisztérium állandó titkára csütörtökön újságíróknak nyilatkozott a 32 éves ápolóról, aki a kampalai Mulago Kórház alkalmazottja volt. Miután belázasodott, több helyen kezelték Ugandában, mielőtt számos laboratóriumi vizsgálat megerősítette, hogy ebolában szenved. A férfi szerdán halt meg, és a szudáni ebola törzset a posztmortem tesztek igazolták – mondta Atwine. Az ugandai egészségügyi minisztérium szerint legalább 44 embert azonosítottak, akik kapcsolatba kerültek vele, köztük 30 egészségügyi dolgozót és a Mulago Kórház betegeit. Az egészségügyi hatóságok „teljes mértékben kézben tartják a helyzetet” – mondta Atwine, és felszólította az ugandaiakat, hogy jelentsék a gyanús eseteket. Ugandában az utolsó járvány, amely 2022 szeptemberében kezdődött el, legalább 55 ember halálát okozta, mielőtt 2023 januárjában megszűntnek nyilvánították. Az ebola, amely fertőzött személy testnedveivel vagy szennyezett anyagokkal való érintkezés útján terjed, halálos vérzéses lázként nyilvánul meg. A tünetek közé tartozik a láz, hányás, hasmenés, izomfájdalom és időnként belső és külső vérzés. Az ugandai tisztviselők még vizsgálják a jelenlegi járvány forrását."
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.africanews.com/2025/01/30/uganda-records-first-ebola-death-since-2023-outbreak-ended/\">africanews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-02-13d_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: Olympia De Maismont"
        }
      ]
    },
    {
      "type": "text",
      "content": "Hogyan vált Nigéria legnagyobb városa a világ legmenőbb téli particélpontjává?",
      "classes": ["blog-header"]
    },
    {
      "type": "text",
      "content": "Ez a végtelen bulik és álmatlan éjszakák világa. Egy eszeveszett ünneplés, amely Nyugat-Afrikát – és különösen Nigéria legnagyobb városát, Lagost – a tél kellős közepén a kontinens, ha nem a bolygó egyik legforróbb úti céljává varázsolja. Detty December egy varázslatos időszak december és január eleje között, amikor a közösségek és a turisták Ghánába, Nigériába és Dél-Afrikába özönlenek, hogy felejthetetlen élményben részesüljenek, tele ízletes ételekkel, afrikai zenével és napsütéssel. A strandpartik, a fesztiválok és az első osztályú előadások táplálják az energiát, miközben a divat is középpontban van, és mindenki úgy öltözik, hogy lenyűgözzön másokat. Az ENSZ Népesedési Alapja szerint Nigéria lakosságának csaknem kétharmada 25 év alatti, így Nigéria a világ egyik legfiatalabb országa. Nemzetközileg elismert Afrobeats előadók és külföldi előadók meglepetésszerűen lépnek fel. A DJ-k kivonulnak az utcákra, és erőteljes ütemeket sugároznak az élénksárga minibuszok tetejére szerelt konzolokról. A Detty December (a „detty” az angol “dirty” vagyis piszkos játékos változata) a kultúra, a zene és a jó hangulat diadalmas ünnepe. A hatalmas nigériai diaszpórában élők számára ez egy mélyen személyes hazatérés, lehetőség arra, hogy újra kapcsolatba lépjenek örökségükkel, hagyományaikkal és családjukkal, miközben elmerülnek a nigériai élet élénk vibrálásában."
    },
    {
      "type": "text",
      "content": "<a href=\"https://edition.cnn.com/travel/detty-december-nigeria-lagos-ghana/index.html\">cnn.com</a>"
    }
  ],
  "cover": {
    "name": "2025-02-13d_3.jpg",
    "style": { "object-position": "center right" }
  },
  "innerCover": {
    "name": "2025-02-13d_1.jpg",
    "style": { "object-position": "center right" },
    "caption": "Forrás: Yuhi Irakiza"
  }
}
