{
  "id": "2025-03-12e",
  "title": "Hírek Afrikából",
  "date": "2025-03-12",
  "author": "Toldi Anna",
  "blocks": [
    {
      "type": "text",
      "content": "A Szahara alá kerülhet a középkori Afrika egyik kulturális fellegvára",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12e_2.jpg",
          "caption": "Homok Chinguetti utcáin | Forrás: AP Photo/Khaled Moulay"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Könyvtáraknak és Nyugat-Afrika legrégebbi Korán-szövegeinek ad otthont Mauritánia városa, Chinguetti. Az afrikai történelem egyik legkiemelkedőbb helyszíne, amely évszázadokon át számos költőt, tudóst és teológust vonzott a térségbe. Mára azonban eltűnőben van, a várost egyre jobban maga alá temeti a homok. "
    },
    {
      "type": "text",
      "content": "Mauritánia a Szaharában fekszik. Földterületének alig fél százaléka művelhető, és bár területe tizenegyszerese Magyarországénak, csak ötmillió lakos él az országban. A helyiek kénytelenek elköltözni az elmúlt időben egyre gyakoribbá vált homokviharok miatt. A Szahara a lakott városrészeket sem kíméli, a homok fokozatosan ellepi az utcákat és az otthonokat. "
    },
    {
      "type": "text",
      "content": "Chinguetti egyike Mauritánia négy világörökségi helyszínének. Történelmi városmagja a 8. századból származik, sokáig bevett állomása volt a karavánútvonalaknak és a transzszaharai kereskedelemnek. A mauritániaiak számára a kőből és vályogból épült Chinguetti az iszlám legszentebb helyei közé tartozik, ugyanis a város mecsetei és könyvtárai nem csupán a legrégebbi Korán-szövegeket őrzik, itt találhatóak olyan kéziratok is, melyek számos tudományággal foglalkoznak a jogtól a matematikáig. "
    },
    {
      "type": "text",
      "content": "Egy helyi politikus úgy írta le a Chinguettiben uralkodó helyzetet, mintha egy természeti katasztrófát nézne az ember lassított felvételen. A kutatók szerint a homokdűnék vándorlását az elsivatagosodás okozza. A többi sivataggal együtt a Szahara is meglepő gyorsasággal terjeszkedik, és fokozatosan belepi azokat a tájakat, ahol néhány éve még növényzet volt. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12e_3.jpg",
          "caption": "A homokból alig kilátszó faágak Chinguettiben | Forrás: AP Photo/Khaled Moulay"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Egy nyugdíjas tanár, Mohamed Lemine Bahane arról mesélt, hogy korábban is voltak homokviharok, de az utóbbi időben egyre nagyobb buckákat hagynak a város szélén lévő utcákban. A helyiek szamarakkal és szekerekkel próbálják megtisztítani az utcákat, mivel azok túl szűkek ahhoz, hogy autó vagy buldózer férjen el bennük. Bahane szerint a növényzet az, ami meg tudná kötni a homokot. "
    },
    {
      "type": "text",
      "content": "Mauritánia környezetvédelmi és mezőgazdasági minisztériuma más európai civil szervezetekkel együttműködve faültetésbe kezdett, hogy megvédjék Chinguetti könyvtárait és kéziratait a sivatagtól. Egyelőre nem sikerült feltartóztatniuk a Szahara terjedését, mivel még nem telt el elég idő ahhoz, hogy a fák gyökerei elég mélyre ereszkedjenek. De amint megerősödnek, bíznak benne, hogy valódi változást tudnak elérni. "
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "<i>Forrás:</i> <a href=\"https://hu.euronews.com/green/2025/02/23/maga-ala-temeti-a-szahara-a-kozepkori-afrika-egyik-kulturalis-fellegvarat\">euronews.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "A Kafue Nemzeti Park megerősíti pozícióját Afrikában",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12e_4.jpg",
          "caption": "Forrás: Kafue Nemzeti Park"
        }
      ]
    },
    {
      "type": "text",
      "content": "Zambia Afrika második legnagyobb védett vadonjával büszkélkedhet, amely körülbelül 200 kilométer hosszú és 90 kilométer széles kiterjedésével Zambia délnyugati részén található. Az ország legrégebben védett területét eldugott, változatos területek jellemzik, és rengeteg vadon élő állatnak ad otthont. Nevét a tájat átszelő Kafue folyóról kapta, mely közel kétezer kilométer hosszan kíséri a park látképét."
    },
    {
      "type": "text",
      "content": "A nemzeti park nemcsak gazdag biológiai sokféleségét védi, hanem a közösség fejlődését is elősegíti. A turizmus elterjedése a bevételt is nagyobbra generálja. 2024-re olyannyira megugrott a látogatók száma, hogy 42%-os növekedést jelentettek. A bevételt a park védelmi intézkedéseibe és a működési tevékenységekbe forgatják vissza, így biztosítják a fenntarthatóságot és a szolgáltatások fejlesztését. Vagyis a turisták pénzéből a helyi közösséget támogatják. "
    },
    {
      "type": "text",
      "content": "Az African Parks 15 helyi szervezettel és közösségi testülettel alakított ki partnerséget, amely jelentősen növelte a közösségi szerepvállalást. Az együttműködés célja, hogy javítsák az oktatást, a szakképzést, a tiszta vízhez való hozzáférést és az egészségügyi szolgáltatásokat. A park a vadvédelmi intézkedéseivel a fenntartható turizmus és az ökológiai megőrzés mintájává vált. "
    },
    {
      "type": "text",
      "content": "A több mint 500 madárfajnak és 158 emlősfajnak otthont adó Kafue Nemzeti Park a természetkedvelők és a szafarit imádók paradicsoma. Hatalmas síkságoktól a sűrű erdőkig változatos tájat kínál, ami gyalogtúrákkal, szafarival és hajókázással fedezhető fel. Ráadásul kivételes szálláslehetőségek is elérhetőek, a fényűzőtől a hangulatos bokros táborokig. Aki kedvet érez a látogatáshoz, a legjobb utazási időt májustól novemberig ajánlják.   "
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "<i>Források:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://www.travelandtourworld.hu/h%C3%ADr/cikkben/A-kafue-nemzeti-park-meger%C5%91s%C3%ADti-poz%C3%ADci%C3%B3j%C3%A1t-Afrika-egyik-legfenntarthat%C3%B3bb-szafari-c%C3%A9lpontjak%C3%A9nt-n%C3%B6vekv%C5%91-turistasz%C3%A1mmal--gazdas%C3%A1gi-n%C3%B6veked%C3%A9ssel-%C3%A9s-term%C3%A9szetv%C3%A9delmi-sikerrel-2024-ben/\">travelandtourworld.hu</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.natucate.com/en/blog/travel-guide/zambia-kafue-national-park\">natucate.com</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Háborúvá fajulhat egy évtizedek óta tartó konfliktus Kongóban",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-03-12e_1.jpg",
          "caption": "Forrás: Reuters"
        }
      ]
    },
    {
      "type": "text",
      "content": "Január végén a Kongói Demokratikus Köztársaság (KDK) városát foglalta el az M23 (<a href=\"https://en.wikipedia.org/wiki/March_23_Movement\">március 23-i mozgalom</a>) felkelő csoport. A Ruanda határa mentén lévő, közel Budapest nagyságú Goma néhány nap alatt vált a támadások helyszínévé. Ezzel egy időben a távoli fővárosban, Kinsashában zavargások és tüntetések kezdődtek. A kongóiak azzal vádolták a szomszédos afrikai országokat és a nyugati államokat, hogy közreműködtek Goma elfoglalásában. "
    },
    {
      "type": "text",
      "content": "Kelet-Kongóban a ’90-es évek eleje óta tartott a feszültség, hol kisebb, hol nagyobb intenzitással. A ’94-es ruandai népirtás után közel kétmillió hutu menekült át az országba, akiknek jelentős része elkövetőkből állt. A szélsőséges hutuk újraszerveződtek, és menekülttáborokat használva bázisnak harcba bocsátkoztak a ruandai hadsereggel és a kongói fegyveres csoportokkal. Az áldozatok száma a ruandai népirtással együtt meghaladta a koncentrációs táborokban elhunyt hatmillió zsidóét."
    },
    {
      "type": "text",
      "content": "A térségben bár a háború véget ért, teljes béke nem érkezett az ott élő civilek életébe. Az elmúlt évtizedekben közel száz milícia tevékenykedett, ezek egyik legerősebbje az M23. A békefenntartó MONUSCO bejelentette, hogy sürgős, összehangolt fellépésre van szükség az erőszakhullám megállításához. A lázadók azonban célba vettek egy újabb tartományi központot és megindultak délnek, Bukavu városa felé. A Reuters szerint az M23 sikeres előrenyomulása azt eredményezhetné, hogy megszerzik a központi kormány fennhatósága alatt álló területeket. A térség ugyanis gazdag az olyan ritka ércekben és ásványi nyersanyagokban, mint például a kobalt és az okos eszközökhöz elengedhetetlen koltán. "
    },
    {
      "type": "text",
      "content": "Február elejére több ezer civil áldozata lett a Gomában fellépő káosznak. A Guardian számolt be arról a sokkoló esetről, hogy körülbelül 4000 rab szabadult ki egy helyi börtönből a felfordulást kihasználva. A másik szárnyban fogvatartott nőkre rátámadtak férfi rabtársaik, mindegyiküket megerőszakolták, majd felgyújtották az épületet, ahol mind a több száz nő életét vesztette. Ez a sokkoló atrocitás bizonyult a legsúlyosabbnak a jelenleg zajló konfliktusban. "
    },
    {
      "type": "text",
      "content": "A helyzet aggasztó, és félelmetes módon építkezik a harminc évvel korábbi eseményekre. Nem véletlen, hogy összeült az ENSZ Biztonsági Tanácsa az ügy miatt. Az afrikai országok dolgoznak a legnagyobb üzemben a béke helyreállításán, melyhez az kellene, hogy Kongó képes legyen garantálni a saját biztonságát és felügyelni a gazdaságát. "
    },
    {
      "type": "text",
      "content": "Bár számos jel arra utal, hogy Ruanda támogatja ezt a kongói alakulatot – mind a határai védelmében, mind a gazdaságát növelő kobalttérségek érdekében –, a tisztviselők próbálnak nyomást gyakorolni a két félre, hogy feltétel nélküli tűzszünetet hirdessenek, és tárgyalás során intézzék el a nézeteltéréseiket. Azért csak imádkozhatunk, hogy ne kerüljön sor egy harmadik kongói háborúra. "
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "<i>Átlátható és a legjobban összefoglalt cikket az Index írta a helyzetről:</i> <a href=\"https://index.hu/kulfold/2025/01/30/ruanda-kongoi-demokratikus-koztarsasag-konfliktus-haboru-szijjarto-peter-agresszio/?token=1080c7a0e5ff0c78baf0f164adaa0695\">index.hu</a>"
    },
    { "type": "text", "content": "<i>További források:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://hu.euronews.com/2025/01/28/ujra-regionalis-haboru-szelere-sodrodott-kongo-tobb-nagykovetseget-is-megtamadtak-a-fovaro\">euronews.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://444.hu/2025/02/06/kozel-3000-civil-aldozata-van-gomaban-a-kaosznak-egy-bortonlazadasban-nok-szazait-eroszakoltak-meg-majd-egettek-el-elevenen\">444.hu</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://telex.hu/kulfold/2025/02/07/kongoi-demokratikus-koztarsasag-m23-felkelok-ruanda-ensz-goma-koltan\">telex.hu</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://hu.wikipedia.org/wiki/M%C3%A1sodik_kong%C3%B3i_h%C3%A1bor%C3%BA\">wikipedia.org</a>"
    }
  ],
  "cover": {
    "name": "2025-03-12e_4.jpg",
    "style": { "object-position": "70% center" }
  },
  "innerCover": null
}
