{
  "id": "2025-05-09c",
  "title": "Jackfruit és alma",
  "date": "2025-05-09",
  "author": "Mattenheim Gréta és Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Május az anyák és gyermekeik hónapja. Az utolsó tavaszi hónapot keretbe foglalja az anyák napja és a gyermeknap, méltán ünnepelve azt a különleges kapcsot, amely egy anya és a gyermeke között már születését megelőzően kialakul."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_1.jpg",
          "caption": "Forrás: Doctors with Africa"
        }
      ]
    },
    {
      "type": "text",
      "content": "Az anyaság sehol sem könnyű. Az anyaság a világ minden pontján kihívásokkal teli, sokszor magányos küzdelem, amelynek értéket a gyermekek csak később tudják felbecsülni. Ha az afrikai anyákra és gyermekekre gondolunk, eszünkbe jut a csecsemőhalandóság, az oltások vagy éppen a higiénia hiánya, a nem megfelelő orvosi ellátás, a családon belüli erőszak vagy az egészségügyi és oktatási intézmények jelentette szociális védőháló hiánya miatti nehézségek. És valóban. A szubszaharai Afrikában évente mintegy 265 ezer nő hal meg szülés közben, miközben megközelítőleg 1,2 millió csecsemő hal meg élete első hónapjában. Az öt éven aluli gyermekek és a várandós nők között is háromból egy alultáplált, ami súlyos egészségügyi problémákhoz vezet. A kontinens ezen részén minden második percben meghal egy anya megelőzhető szülési szövődmények miatt, és elkerülhető betegségek következtében percenként meghal egy öt éven aluli gyermek. Az ENSZ adatai szerint habár a gyermekágyi halandóság 2020-ra világszerte 30%-kal csökkent, a halálozások körülbelül 70%-a még mindig a szubszaharai Afrikában történik."
    },
    {
      "type": "text",
      "content": "Mindez persze szörnyen hangzik. De mi van, ha azt mondjuk, hogy az eltérő körülmények ellenére az anyák és a gyermekek mégsem annyira mások Afrikában és Európában? Ha a problémáik, a motivációik, az aggályaik és az örömeik nagyon is hasonlók? Áprilisi támogatói utunk egyik résztvevőjének, Grétának csodás megélés volt a karamojai anyákkal eltöltött délután, amelyről most az anyák napja és a gyermeknap alkalmából hírlevelünkben osztja meg a gondolatait. Olvassátok szeretettel!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_2.jpg",
          "caption": "A képek a támogatói út résztvevőinek saját felvételei."
        }
      ]
    },
    {
      "type": "text",
      "content": "Azt hiszem, felelőtlenség lenne két hét ugandai tartózkodás után hivatalos vagy általános megállapításokat tenni a kinti nők és gyermekek helyzetét illetően, vagy összevetni ezeket az európai viszonyokkal, ezért inkább csak a benyomásaimról számolnék be. Először is azt tapasztaltam, hogy Ugandában az, hogy van gyerek, és sok gyerek van egy-egy családban, jóval természetesebb, mint nálunk. Sőt, az a természetes. Ebből adódóan természetesebb is a viszonyulás a gyermekekhez. Előzőleg fotókon és filmekben többször láttam, de most az életben is meggyőződhettem róla, hogy a még járni nem tudó gyerekeket magukra kötik az anyák, és a nő a picivel együtt végzi a napi tevékenységét. Messze nincsenek úgy túlajnározva vagy túlféltve az afrikai gyerekek, mint itthon, viszont életük első szakaszában valóban szinte minden percüket szorosan az édesanyjuk közelében töltik."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_3.jpg"
        }
      ]
    },
    {
      "type": "text",
      "content": "A kinti gyerekek hamarabb önállóvá válnak. Csak a nagyobb városokban pillantottam meg elvétve, hogy a szülő kézen fogva vezette volna a gyermekét. Egész kicsi gyerekeket láttam szabadon, látszólag felügyelet nélkül rohangálni, dolgozni az utunk során. Karamojában a szarvasmarhatelep látogatása során tudtuk meg, hogy a fiúgyerekeket már 2 éves kortól kiviszik magukkal a férfiak, hogy segítsenek az állatok őrzésében, ellátásában. És valóban, éppen csak járni tudó kisfiúk őrizték a kecskék és tehenek kicsinyeit, hozták-vitték őket. Megrendítő a kontraszt az itthoni gyerekekkel, akiket ennyi idős korukban egy pillanatra sem tévesztünk szem elől, minden lépésüket óvjuk és azt sem tudjuk, milyen fejlesztő foglalkozással, játékkal kedveskedjünk nekik. Olyan komolyak voltak ezek a kisgyerekek, olyan önállóak. Manawfában Zsófi jót mosolygott, amikor megkérdeztem, hogy a bölcsődei és óvodai csoportba járó gyermekeket a szülők kísérik-e el az iskolába. Szerencsésebb esetben a nagyobb testvérek, mint megtudtam. Ha ehhez hozzátesszük, hogy sokszor akár két, két és fél órát gyalogolnak, mire eljutnak az iskoláig, még kiáltóbb az ellentét a mi világunkkal, ahol a nagyobb városokban középiskolás korban kezdenek el egyedül közlekedni a gyerekek."
    },
    {
      "type": "text",
      "content": "Szembetűnő a nők a mienknél jóval kiszolgáltatottabb helyzete. Nem voltam felkészülve olyan információkra, mint hogy az ugandai női börtönök azért olyan telítettek, mert a férjnek van lehetősége a feleségével letöltetni a rá kiszabott büntetést. Az már kevesebb meglepetést okozott, és talán jobban is hajaz az európai viszonyokra, hogy a gyerek gondozásával és nevelésével járó feladatok zöme a nőkre hárul.  "
    },
    {
      "type": "text",
      "content": "Mindezen különbözőségek dacára az áprilisi támogatói út során az egyik legmeghatározóbb élményem a közösség, az azonosság érzésének megélése volt. Mégpedig akkor, amikor a Shanita-program bemutatásának keretében meglátogattunk egy karamojai helyi közösséget és meghallgattuk néhány édesanya történetét többek között arról, hogy miként kezdtek el a gyerekeik a Shanita iskolájába járni. "
    },
    {
      "type": "text",
      "content": "Az elképzelhető legegyszerűbb „nappaliban”, azaz az esernyőfa ágaival körbekerített helyiségben telepedtünk le a földön körben a helyi asszonyokkal, a támogatói út résztvevőivel, a Shanita vezetőjével, Liorral és a szervezet munkatársával, aki vállalta a fordítást köztünk és a helyiek között. Az egyetlen kis műanyag széken, kissé fölénk magasodva – európai szemmel és aggyal nehezebben befogadható jelenségként – a helyi közösség férfi vezetője foglalt helyet. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_4.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Kíváncsian vártam, hogy mi fog kisülni két ennyire különböző világból érkező nők találkozásából. Legnagyobb meglepetésemre az, hogy milyen sok tekintetben teljesen egyformák vagyunk. A karamojai nők ugyanúgy zavarban voltak a szerepléstől, mint a többségünk általában, ugyanúgy összenevettek, mint mi, ugyanúgy biztatták egymást a beszédre, mint mi, és ugyanolyan megértéssel hallgatták egymást és minket, mint bármely más segítő, támogató közösség a világon. Megismerve a történetüket, és az utat, amit bejártak a gyerekeik iskoláztatása terén, rá kellett jönnöm, hogy ugyanaz a hajtóerejük, mint bármely más anyának a földön: a legjobbat akarják a gyerekeiknek. Meglepő közösséget, összetartozást éreztem azon a délelőttön, talán a legerősebbet az egész út során."
    },
    {
      "type": "text",
      "content": "Egy ránézésre kicsit idősebbnek tűnő asszony mesélte el először történetét, aki elveszítette a látását és lánya segítségével boldogult a helyi közösségben. A gyermeket ugyanakkor bevonták volna a Shanita programjába, azaz a bentlakásos iskola tanulójává válhatott volna. Ez nem csekély morális dilemmát okozott a Shanita vezetőinek is. A gyermek jövőjét, életesélyeit nézzék vagy az anyáét, aki lánya támogatása nélkül rendkívül kiszolgáltatott helyzetbe került volna? Az anyára bízták a döntést, aki a gyermekét választotta, elengedte az iskolába. És hogy milyen az élet! Ugyanazon a napon, amikor a gyerek megkezdte új életét, visszatért a közösségbe az asszony nagyobbik lánya, aki azóta is gondját viseli. Azt hiszem, ez az anya-lánya történet ugyanígy esett volna meg Európában is – a körülmények talán kevésbé kiélezettek, a sorsok talán kevésbé drámaiak, talán nem az alapfokú oktatás megkezdése lett volna a tét, de a dilemma és a döntés, az anyai szeretet erőssége ugyanaz."
    },
    {
      "type": "text",
      "content": "Egy másik asszony, akinek az arcára, bár nyugodtan beszélt, erősen kiült a fájdalom, arról számolt be, hogy első férjét egy törzsi fegyveres konfliktusban veszítette el. (Ha jól tudom, pár évvel ezelőttig ezek nem is voltak ritkák Karamojában.) Újra férjhez ment, majd a gyerekek születése miatt hosszú időre kiesett a munkából. Hatalmas segítséget jelentett neki, amikor egyik gyermeke elkezdett járni a Shanita iskolájába, mert így újra ki tudott járni a földekre dolgozni, könnyebben tudta eltartani többi gyermekét. Ekkor vált világossá, hogy az iskolaprogramok nemcsak a gyermekeknek jelentenek esélyt egy jobb életre, hanem a szülőket is „tehermentesítik”, segítik, hogy ismét dolgozni tudjanak – akárcsak nálunk. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_5.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Összegzésként azzal a hasonlattal zárnám beszámolómat, hogy számomra összehasonlítani az ugandai és az európai nők, anyák helyzetét és a gyerekeikkel való kapcsolatukat olyan, mintha a manawfai jackfruitot mérném a szabolcsi almához. Elsőre ég és föld a kettő, majd következik a felismerés, hogy tulajdonképpen mindegyik gyümölcs és lényegében ugyanaz. Ott Karamojában, az asszonyokkal a földön ülve a szívem is megértette azt, amit eddig csak az agyam tudott: a képességeink ugyanazok, a lehetőségeink azok, amelyek nagyon mások. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_8.jpg"
        },
        {
          "name": "2025-05-09c_7.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-05-09c_6.jpg"
        }
      ]
    }
  ],
  "cover": {
    "name": "2025-05-09c_1.jpg",
    "style": { "object-position": "center left" }
  },
  "innerCover": null
}
