{
  "id": "2025-06-11b",
  "title": "Nem, ahogy kimondatott, hanem ahogy rendeltetett",
  "subtitle": "Dejan Tiago-Stanković: A Nílus színe – A kiszmet regénye",
  "date": "2025-06-11",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Ez a kiszmet. A kiszmet az iszlám és az iszlám hitű világ központi eleme, annak bizonyossága, hogy sorsunk meg van írva és ezt belenyugvással kell tudomásul vennünk. Vajon hanyagság mindez, nemtörődömség, lustaság, annak kifejeződése, hogy minek is igyekezne az ember, ha minden már születésünk előtt elrendeltetett? Vagy valóban vannak mozzanatok az ember életében, melyek elkerülhetetlenek, melyek mindenképp részei életünk folyásának, akárhogy döntünk is?"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11b_1.jpg",
          "caption": "Forrás: Könyves Magazin"
        }
      ]
    },
    {
      "type": "text",
      "content": "Arna és Alex, az amerikai házaspár három lányukkal az 1970-es évek elején érkezik Kairóba a férfi karrierjének újabb, különleges állomásaként. Egy számukra teljesen idegen, és a megszokottól merőben más környezet, kultúra és hiedelemvilág által övezve próbálnak meg boldogulni, miközben számos emberrel keresztezi egymást a sorsuk."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11b_2.jpg",
          "caption": "Forrás: Река Нил / iStock/Getty Images"
        }
      ]
    },
    {
      "type": "text",
      "content": "Csodálatos látlelet, kaleidoszkóp az 1970-es és ’80-as évek színes-szagos, zajos Egyiptomjáról, az egyiptomiakról, az iszlámról. Kairó, ahol mindent sivatagi por borít; Kairó, ahol gyalogosként csupán a szerencse és a túlélési ösztön folyományaként kelhetünk át az úttesten; Kairó, ahol a baksist adni muszáj; Kairó, ahol a lakóházakat papucsos, núbiai boábok őrzik; Kairó, ahol nincs elég hely a növekvő számú lakosnak, ezért egyesek a tetőkön felállított kunyhókban élnek; Kairó, ahol ramadán idején a napnyugtára az utcákon és a köztereken felállított óriási asztalokkal és rajta bőséges lakomával készülnek, ahol a szegények és a koldusok is jól lakhatnak; Kairó, számtalan kincs hazája; Kairó, a számtalan kincstől megfosztott város; Kairó, ahol egymás mellett élnek a muszlimok, a kopt keresztények, a görögök és a világ minden sarkából odasereglett külföldiek."
    },
    {
      "type": "text",
      "content": "„- És mi lesz valójában a halál után?",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "- A régi Egyiptomban, ha szegény vagy, meghalsz, eltemetnek, és kész. Ha pedig gazdag vagy, bebalzsamoznak, eltemetnek a kincseiddel együtt, aztán kifosztják a sírodat, végül pedig jönnek a régészek, elveszik a testedet is, és ide-oda hurcolják.",
      "classes": ["quote"]
    },
    { "type": "text", "content": "- És ma?", "classes": ["quote"] },
    {
      "type": "text",
      "content": "- Ugyanaz. Csak néha előbb kifosztanak, majd eltemetnek, néha meg fordítva. A testedet, azt nyugton hagyják, amíg fizeted a temetői fenntartási díjat.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Ali baba kincsekkel teli barlangja, pazar szőnyegek, mesés ékszerek, a szent szkarabeusz, a fáraó nyakékje, a király tőrje: megannyi csodálatos tárgy színhelye. És mi tesz egy tárgyat értékessé? Az anyaga vagy sokkal inkább a története? "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11b_3.jpg",
          "caption": "A szent szkarabeusz. Az ókori egyiptomiak hite szerint a szkarabeusz az életnek a halál felett, a reménynek a reménytelenség feletti diadalát jelképezi, az örökkévalóság és a megújulás szimbóluma. A szkarabeuszt formázó amulettet rendszerint a mellen viselték, a szív fölött, a szkarabeusz ugyanis azt a szervet védelmezi, amelyben a lélek lakik.<br />Forrás: konouzeg.com; A Nílus színe"
        }
      ]
    },
    {
      "type": "text",
      "content": ""
    },
    {
      "type": "text",
      "content": "„(…) egyszerű holmik, akkora az értékük, mint a bronzé, amiből kiöntötték őket, kilóra árulhatók, új korukban sem sokat értek. Ámde egy egész történetet foglalnak magukban, egy életet, amely sokkalta többet ér, mint maga az ékszer, nem kifejezhető pénzben.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "„Koszta tudta, hogy egy tárgy, ha története van, többet ér és hamarabb elkel (…) Történet és történet között nagy különbség is lehet, mint ahogy egy közönséges aranyozott hegyű toll meg ama toll között, amellyel Bismarck aláírt a berlini kongresszuson, hiszen olyanból rengeteg van, emebből csak ez az egy. Mondjuk az íróasztal, amelyen a költő a verseit írta, értékesebb annál, amelyről semmit se tudunk, mert történet tartozik hozzá, megvásárolod, és a története a tiéd lesz.”",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Ezt és még sok minden mást tanulja meg Arna a Jugoszláviából Kairóba szakadt Kosztától, mentorától, fogadott apjától, az „antikváriustól”, akinek zamaleki régiségkereskedése az oázis az amerikai művészettörténész számára a nyomornegyedek és csillogó paloták ambivalenciája, a szemétdombokon élő zabalinok, a rosszakaratú dzsinnek, az óvó amulettek, az embereket a végletekig vegzáló hatóságok és az idegen szokások közepette."
    },
    {
      "type": "text",
      "content": "De mit tesz az idegenbe szakadt ember, ha elveszíti a támaszát, az idegenvezetőjét, aki külföldiként is jobban ismerte az egyiptomiakat a tenyerénél? „A jövendő tele volt képtelen eseményekkel, amelyek arra vártak, hogy megtörténjenek.” Alkalmazkodik. Hiszen ezt mondja a kiszmet. Hogy egyes eseményeket nem kerülhetünk el, hiába fordulunk jobbra a bal helyett az utcán, hiába adunk dupla akkora baksist, hiába tanúsítunk könyörületet az iszlám öt pillére szerint. Az életet adó Nílus pedig csak kanyarog tovább, kanyargott előttünk és kanyarog majd utánunk is."
    },
    {
      "type": "text",
      "content": "„Amikor például a monszun lecsap Közép-Afrikára, és a magasföldi vadonból a záporfolyások hordani kezdik a termékeny vulkáni földet, a Fehér-Níluson árhullámok indulnak, Egyiptomban pedig a víz zavaros lesz és fekete, mint a kőolaj. Mikor zivatarok támadnak Etiópia hegyei közt, a Kék-Nílus teljes erővel rohanva szakad a Fehér-Nílusba, és a hatalmas folyó elnyeri teljes nagyságát, Alsó-Egyiptomban pedig vörös színűre vált, nappal olyan, mint a réz, alkonyatkor pedig akár a paradicsomleves.",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Így váltogatja a színét a Nílus napról napra, hol bazaltkő sötétségű, hol hamuszürke, mint az atlanti vizek, majd agyagsárga, arany ragyogású, aztán tompa sárgaréz.",
      "classes": ["quote"]
    },
    {
      "type": "text",
      "content": "Ha pedig az Egyenlítői-Afrikából szerves anyagokat ragad el – levéltömeget a dzsungelből, sást a szudáni mocsarakból, békalencsét Uganda hegyi tavaiból -, azt a világ leghosszabb vízfolyásán sodorja magával, tördeli a sodrás, tépik az örvények és a vízesések, aprítják az erőművek turbinái, a zöld masszát kásává zúzzák, amitől a folyó vize különleges színt kap, névadója annak. Nílus-víz-szín. Fakó sárgás-hamuszürkés-zöldes árnyalat, amilyet idős hölgyek szeretnek látni a fogadószobáikban, és hivalkodóan francia névvel illetnek: Eau du Nil”.”",
      "classes": ["quote"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11b_4.jpg",
          "caption": "Az Afrikai északkeleti részét átszelő 4132 mérföld (mintegy 6650 kilométer) hosszú Nílus.<br />Forrás: Emre Akkoyun"
        }
      ]
    }
  ],
  "cover": {
    "name": "2025-06-11b_2.jpg",
    "style": { "object-position": "center left" }
  },
  "innerCover": null
}
