{
  "id": "2025-06-11d",
  "title": "Hírek Afrikából",
  "date": "2025-06-11",
  "author": "Toldi Anna",
  "blocks": [
    {
      "type": "text",
      "content": "Magyar törzs él Afrikában",
      "classes": ["blog-header"]
    },

    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11d_1.jpg",
          "caption": "Sipka Haszan el-Magyar núbiai magyaráb férfi<br />Forrás: History & Politic"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Több feldolgozás is készült már a témáról, mégis kevesen tudják, hogy létezik egy titokzatos magyar törzs Egyiptom és Szudán határánál. Ők a magyarábok, és történelmük közel fél évezrede gyökerezik a múltban."
    },
    {
      "type": "text",
      "content": "A Núbiai-sivatag legészakibb falvaiban élnek, iszlám vallásúak és núbiai nyelven beszélnek. Elnevezésük nem a magyar és az arab szó összevonásából áll, hanem a núbiai áb, vagyis törzs szóból, tehát magyar törzset jelent. Legendáik szerint a török oszmán birodalmi csapatokkal érkeztek erre a vidékre az 1500-as években. Még a mohácsi csata előtt, I. Szelim pasa hadseregével jöttek be Núbia területére, ahol aztán letelepedtek és a magyar katonák núbiai asszonyokat vettek feleségül. "
    },
    {
      "type": "text",
      "content": "Először nem más, mint az „Az angol beteg” című filmből ismert Almásy László írt róluk cikket 1939-ben, amikor visszatért afrikai útjáról. Sivatagkutatóként a világon elsőként kelt át a Núbiai-és berber sivatagokon, és a véletlennek köszönhetően talált rájuk. Örömteli fogadtatásban részesült, ugyanis a magyarábok régóta várták, hogy a szülőhazából találkozzanak egy testvérükkel. Almásy igaznak hitte a történetüket, ugyanis a törzs tagjai világosabb hajúak és bőrűek voltak afrikai arab testvéreiknél, így elképzelhetőnek tartotta, hogy tényleg Európából származhatnak."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11d_2.jpg",
          "caption": "Almásy László a magyarábokkal. Forrás: Nyugat.hu"
        }
      ]
    },
    {
      "type": "text",
      "content": "A magyarábok történetéről később számos utazó beszámolt és kutatások indultak ez ügyben, de ritkán kerültek a figyelem központjába. Egyes kutatók úgy vélik, hogy a törzs egy része Mária Terézia idejében érkezhetett, ugyanis a 16. század első felében a Nílus núbiai szakaszának vidékére magyar harcosokat telepítettek, hogy az oszmán-törökök birodalmának déli végeit védelmezzék. Az egykori magyar vitézek birtokba vettek egy nílusi szigetet, melyet akkor Magyarártinak, vagyis Magyar-szigetnek neveztek, és virágzó mezőgazdasági és kereskedelmi települést hoztak létre. Ott helyi nőkkel házasodtak, és a magyarábok ezen harcosok leszármazottainak tartják magukat. Elszigeteltségük miatt a vallásuk, a bőrszínük és a nyelvük megváltozása ellenére, tizenkét nemzedék elteltével is büszkén vállalják magyar származásukat. "
    },
    {
      "type": "text",
      "content": "Érdekesség, hogy a törzs tanulmányozásakor kiderült, hogy több magyar közmondást is használnak, illetve iszlám hitük ellenére keresztet vágnak a kenyérbe, ahogy akkoriban a hazai asszonyok is tették. "
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "<i>Források:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://propeller.hu/itthon/4099045-titokzatos-magyar-torzs-afrikaban-magyarabok-tortenete\">propeller.hu</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://birtokelet.blog.hu/2019/11/18/kik_azok_a_magyar_arabok\">birtokelet.blog.hu</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://politica.cafeblog.hu/2010/09/19/magyarok-a-nagyvilagban/\">politica.cafeblog.hu</a>"
    },
    { "type": "text", "content": "<i>Almásy Lászlóról:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://www.nyugat.hu/cikk/szombathelyi_almasy_grof_\">nyugat.hu</a>"
    },
    { "type": "text", "content": "&nbsp;" },
    {
      "type": "text",
      "content": "Megemlékezés Ugandában",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11d_3.jpg",
          "caption": "A június 3-i mártírok emléknapjának megünneplése Ugandában. Forrás: All About Uganda"
        }
      ]
    },
    {
      "type": "text",
      "content": "Június 3-a több milliós zarándokkal járó ünnepnap az ugandai Namugongóban. Határon belül és túlról is érkeznek látogatók az emlékműhöz, hogy közösen emlékezzenek az ott kivégzett mártírokra. "
    },
    {
      "type": "text",
      "content": "Ezt az eseményt 1975 óta tartják, és eredete a 19. századra vezethető vissza. Akkor még Buganda királyságként volt ismert az ország, és az ugandai egyház rendkívül kicsi volt. Az első katolikus misszionáriusok az 1800-as évek végén kezdtek el érkezni. Buganda királya, Kabaka Muteesa szabadságot adott az alattvalóinak, hogy szabadon döntsenek a hitükről. "
    },
    {
      "type": "text",
      "content": "Amikor Muteesa meghalt, fia, Kabaka Mwanga került trónra. Ő nem tolerálta a vallásokat, a kereszténységgel szemben pedig különös ellenszenvet táplált. Mások is úgy érezték, hogy ez az irány aláássa a hagyományaikat és az értékeiket, a király viszont féltette a hatalmát. Alig egy évvel a trónra lépése után három misszionáriust végeztetett ki. Ez a veszély kiterjedt az anglikán vallásúakra is, és Mwanga még több kivégzést rendelt el. "
    },
    {
      "type": "text",
      "content": "Összesen 45 keresztény halt mártírhalált, és nagy részüket Namugongó közterén égették el elevenen 1886. június 3-án. Azzal vádolták őket, hogy nem voltak hajlandók hűséget fogadni a királynak, de valójában az uralkodó a dacosságukat találta fenyegetőnek. A politikai és vallási küzdelmekben ez az ellenállás kulcsfontosságú tényező volt, és a megtértek növekvő számát akarta visszaszorítani. A mártírok elsősorban a palota szolgái és a bugandai közösség más áttért tagjai voltak, többnyire fiatalok, páran még tinédzser korúak voltak. Amikor hitüket nemhogy nem tagadták meg, de himnuszokat énekelve és ellenségeikért imádkozva mentek a halálba, olyannyira inspirálták a szemlélőket, hogy néhány éven belül az eredeti maroknyi megtért a sokszorosára nőtt és messze túlterjedt a királyi udvaron. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11d_4.jpg",
          "caption": "Több ezer zarándok vett részt misén az ugandai vértanúk szentélyében Namugongóban, 2019. június 3-án."
        }
      ]
    },
    {
      "type": "text",
      "content": "VI. Pál pápa 1964-ben szentté avatta a katolikus mártírokat, és 1975. június 3-án szentélyt szentelt nekik. Azóta ünneplik és tartják meg minden évben az Ugandai Mártírok Napját, és teszik meg százezrek gyalogosan a zarándoklatot, hogy tisztelegjenek azok előtt, akiknek a vére az ottani egyház magvát képezte. "
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "<i>Forrás:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://gofurther4x4carrental.com/uganda-martyrs-day-celebrations-2025/\">gofurther4x4carrental.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://nationaltoday.com/martyrs-day-uganda/\">nationaltoday.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.woh.org/2024/06/03/what-is-martyrs-day/\">woh.org</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://nextgensafaris.com/uganda-martyrs-day-and-the-namugongo-shrine/\">nextgensafaris.com</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://www.monitor.co.ug/uganda/news/national/namugongo-had-690-000-pilgrims-for-2024-martyrs-day-govt-report-5065718\">monitor.co.ug</a>"
    }
  ],
  "cover": {
    "name": "2025-06-11d_1.jpg",
    "style": { "object-position": "center left" }
  },
  "innerCover": null
}
