{
  "id": "2025-04-12c",
  "title": "Hírek Afrikából",
  "date": "2025-04-12",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Uganda: aggodalomra ad okot a műanyagok beszivárgása a mezőgazdasági területekre és az élelmiszerekbe",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12c_3.jpg",
          "caption": "Forrás: Africa News"
        }
      ]
    },
    {
      "type": "text",
      "content": "Ugandában a műanyag zacskók, amelyeket általában buveera néven emlegetnek, a városi területeken túlra is kiterjednek."
    },
    {
      "type": "text",
      "content": "Ez a kérdés régóta sújtja a főváros, Kampala tájképét, ahol a buveera összefonódott a mindennapi élettel. A feltárt utak szennyeződésében rétegezve és a vízi utakat akadályozva halmozódnak fel."
    },
    {
      "type": "text",
      "content": "Riasztó, hogy ezek a zacskók ma már távoli mezőgazdasági területeken is megjelennek, beleértve a kávémagok faiskolákban történő ültetésére használt vastag műanyagot is."
    },
    {
      "type": "text",
      "content": "Az éghajlatváltozás fokozódásával egyes gazdálkodók számára még erősebbé válik a mezőgazdasági műanyagoktól való függés – amelyek már most is nélkülözhetetlenek számos növény számára."
    },
    {
      "type": "text",
      "content": "A kutatások továbbra is azt mutatják, hogy az apró mikroműanyagok megzavarják az ökoszisztémákat és beszivárognak az emberi testbe, ami aggodalomra ad okot a tudósok, a gazdálkodók és a fogyasztók körében is az egészségre gyakorolt hatásuk miatt."
    },
    {
      "type": "text",
      "content": "Sokan aktívan keresik a megoldásokat, de az iparági szakértők kiemelik a műanyagok sorsának nyomon követésének vagy teljes megszüntetésének kihívását, az újrahasznosítási és újrafelhasználási kezdeményezések minden erőfeszítése ellenére."
    },
    {
      "type": "text",
      "content": "Az ENSZ Élelmezési és Mezőgazdasági Szervezetének 2021-es jelentése szerint a talaj jelentős mértékben befogadja a mezőgazdasági műanyagokat, egyes tanulmányok szerint a talaj mikroműanyag-szennyezése meghaladhatja az óceánokban található mikroműanyag-szennyezést."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "A teljes cikk forrása: <a href=\"https://www.africanews.com/2025/03/31/uganda-the-infiltration-of-plastics-into-agricultural-fields-and-food-raise-concern/\">Uganda: aggodalomra ad okot a műanyagok beszivárgása a mezőgazdasági területekre és az élelmiszerekbe | Africanews</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Kongói Demokratikus Köztársaság: ENSZ-ügynökségek figyelmeztetnek a konfliktus és az áremelkedés miatt eszkalálódó élelmiszerválságra",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12c_2.jpg",
          "caption": "Forrás: Africa News"
        }
      ]
    },
    {
      "type": "text",
      "content": "A Kongói Demokratikus Köztársaság (KDK) jelenleg az akut élelmiszer-ellátás bizonytalanságának példátlan válságával néz szembe, amely 28 millió embert érint – ez 2,5 milliós növekedést jelent az elmúlt három hónapban."
    },
    {
      "type": "text",
      "content": "Az élelmiszerbiztonsági elemzéssel foglalkozó IPC skála legújabb eredményei azt mutatják, hogy a folyamatban lévő konfliktusok és az emelkedő élelmiszerárak súlyos élelmiszerválságba sodorták a Kongói Demokratikus Köztársaságot."
    },
    {
      "type": "text",
      "content": "A helyzet drámaian eszkalálódott, jelenleg 28 millió ember küzd akut éhezéssel, ami jelentős növekedést mutatott a közelmúltban, és ezt a decemberben kitört erőszaknak tulajdonítják."
    },
    {
      "type": "text",
      "content": "Shelley Thakral -a Világélelmezési Program szóvivője a Kongói Demokratikus Köztársaságban- kiemelte a források és a finanszírozás sürgős szükségességét, hozzáfűzve, hogy a humanitárius körülmények gyorsan romlanak, különösen az alapvető szükségleteik kielégítésével küzdő családok számára."
    },
    {
      "type": "text",
      "content": "A válság kiemelten súlyos a keleti tartományokban, ahol a konfliktus megfosztotta a családokat állatállományuktól, és ezzel a megélhetésüktől."
    },
    {
      "type": "text",
      "content": "Több, mint kétmillió belső menekült szembesül rendkívüli éhezéssel, 738 000 fő kritikus állapotban van."
    },
    {
      "type": "text",
      "content": "Bahavu Linda - egy gazdálkodó, aki az erőszak miatt elvesztette otthonát és állatállományát - hangsúlyozta a béke fontosságát a mezőgazdasági tevékenységek helyreállítása érdekében."
    },
    {
      "type": "text",
      "content": "Ezenkívül Safi, egy háromgyermekes anya rámutatott a szeretteiket és otthonukat elvesztett özvegyek és árvák sürgős szükségleteire."
    },
    {
      "type": "text",
      "content": "A Világélelmezési Program 6,4 millió embert kíván segíteni, de további 399 millió dollárra van szüksége a működés fenntartásához 2025 augusztusáig, a várható finanszírozási hiány miatt."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Forrás: <a href=\"https://www.africanews.com/2025/03/27/drc-un-agencies-warn-of-escalating-food-crisis-due-to-conflict-and-price-hike/\">KDK: ENSZ-ügynökségek figyelmeztetnek a konfliktus és az áremelkedés miatt fokozódó élelmiszerválságra | Africanews</a>"
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Az etiópiai miniszterelnök sürgeti Tigrét, hogy nevezzen ki új vezetőt",
      "classes": ["blog-header"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-04-12c_1.jpg",
          "caption": "Forrás: Africa News"
        }
      ]
    },
    {
      "type": "text",
      "content": "Etiópia miniszterelnöke, Abiy Ahmed szerdán arra kérte az Észak-Tigré régió lakóit, hogy nevezzenek ki új vezetőt a szövetségi kormány legújabb lépéseként, aki képes enyhíteni a politikai nézeteltéréseket és megakadályozza a háború ismételt kitörését."
    },
    {
      "type": "text",
      "content": "A jelölt Tigré ideiglenes elnökét, Getachew Redát váltaná. Reda nézeteltérései a korábbi vezetővel, Debretsion Gebremichaellel megosztották a Tigré Népi Felszabadítási Frontot (TPLF), és harcokhoz vezettek, amikor a Gebremichaelhez hű fegyveres katonák elfoglalták a kulcsfontosságú városokat."
    },
    {
      "type": "text",
      "content": "A régióban aggodalomra ad okot, hogy a TPLF-en belül szélesedő politikai megosztottság hasonló polgárháborúhoz vezethet, mint ami 2022-ben a békemegállapodás aláírásával ért véget."
    },
    {
      "type": "text",
      "content": "A párt tavaly óta követeli Reda és néhány másik kabinettag kirúgását, és új, támogatott jelöltek kinevezését."
    },
    {
      "type": "text",
      "content": "A hónap elején a párthoz hű fegyveres katonák átvették a kulcsfontosságú városok, köztük a régió második legnagyobb városa, Adigrat közigazgatását, amit Reda \"puccsnak\" nevezett, és a konfliktus eszkalálódásával a fővárosba, Addisz-Abebába menekült."
    },
    {
      "type": "text",
      "content": "William Davison Etiópiával foglalkozó elemző szerint a vezetőváltás a közeljövőre nézve enyhítheti a belharcok valószínűségét, de sok kihívás továbbra is fennáll."
    },
    {
      "type": "text",
      "content": "&nbsp;"
    },
    {
      "type": "text",
      "content": "Teljes cikk: <a href=\"https://www.africanews.com/2025/03/27/ethiopias-pm-urges-tigray-to-nominate-new-leader/\">Az etiópiai miniszterelnök sürgeti Tigrét, hogy nevezzen ki új vezetőt | Africanews</a>"
    }
  ],
  "cover": {
    "name": "2025-04-12c_1.jpg",
    "style": { "object-position": "55% center" }
  },
  "innerCover": null
}
