{
  "id": "2025-09-19d",
  "title": "Írd újra a sorsod",
  "subtitle": "Miért fontos az írni-olvasni tudás?",
  "date": "2025-09-19",
  "author": "Záhoczky Csenge",
  "blocks": [
    {
      "type": "text",
      "content": "Meg kell tanulnunk írni és olvasni, hogy aztán tanulni tudjunk. Ez a számunkra, európaiként elkerülhetetlenül bekövetkező mérföldkő még 2025-ben sem evidens mindenki számára a világon. Minden év szeptember 8-án, az írástudatlanság elleni küzdelem világnapján erre emlékezünk – hogy a betűvetés nem csupán készség, hanem átjáró egy reménnyel és lehetőséggel teli jövőbe."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19d_1.jpg",
          "caption": "Forrás: Brainstorm International"
        }
      ]
    },
    {
      "type": "text",
      "content": "Az írás és az olvasás hagyományosan egy maroknyi közösség tudása volt, a társadalmakban általában nem is mutatkozott szükség néhány írás- és olvasástudónál többre. Érdekesség, hogy habár a fenti tendencia volt jellemző az ókortól egészen a reformáció idejéig, már az ókorban is voltak olyan társadalmak, ahol általánossá vált az írni és olvasni tudás, például a mai Libanon nagy részét, illetve Izrael, Palesztina és Szíria egyes részeit magában foglaló Föníciában."
    },
    {
      "type": "text",
      "content": "Változást először a könyvnyomtatás megjelenése, majd a reformáció és a felvilágosodás kora hozott. A maga módján mindegyik igényelte, hogy minél szélesebb rétegek tanuljanak meg írni és olvasni, hiszen enélkül sem a reformáció, sem a felvilágosodás tanai nem tudtak volna terjedni. Magyarországon Mária Terézia Ratio Educationis-ától indult az írás-olvasás széleskörű terjedése, majd 1868-ban kötelezővé vált az alapfokú oktatás. Köszönhetően annak, hogy hazánk – a Habsburg Birodalom, majd az Osztrák-Magyar Monarchia részeként – világszerte az elsők között tette kötelezővé az oktatást, az analfabetizmus aránya már az 1990-es évekre 1% köré szorult."
    },
    {
      "type": "text",
      "content": "Nem mindenhol ilyen szívderítőek azonban a statisztikák. 2024-ben 739 millióra volt tehető azon fiatalok és felnőttek száma, akik híján voltak az írni és olvasni tudás alapvető készségeinek. 2023-as adatok szerint 272 millió gyermek nem jár iskolába, és 10-ből legalább 4-en nem szereznek minimális jártasságot az olvasás terén. Az UNESCO adatai szerint a szubszaharai Afrikában a legjelentősebb az oktatásból való kirekesztettség: megközelítőleg 182 millió ember minősül írástudatlannak, és legalább 33 millió olyan gyerek van, aki nem jár iskolába. A 6 és 11 év közötti gyerekek egyötöde, míg a 12 és 16 év közöttiek egyharmada nem részesül oktatásban."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19d_2.jpg",
          "caption": "A világtérképen azon felnőttek aránya látható, akik képesek egy, a mindennapi életről szóló, egyszerű mondat leírására és elolvasására (2023-as adat). Látható, hogy a szubszaharai Afrikában átlagosan 30 és 60-70% közé tehető ez az arány. Forrás: Our World in Data."
        }
      ]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19d_3.jpg",
          "caption": "A világon mintegy 60 millió gyerek nem jár iskolába. Az alábbi ábrán látható, hogy a világ mely részein érhető tetten ez a jelenség. A világszerte oktatásban nem részesülő gyermekeknek több mint a fele a szubszaharai Afrikában él. Forrás: Our World in Data, UNESCO."
        }
      ]
    },
    {
      "type": "text",
      "content": "Magyarországtól és Európától eltérően – és több afrikai országhoz hasonlóan – Ugandában nem ingyenes az oktatás, így az iskolába járás gyakorta luxusnak számít. A lakosság egy jelentős része a szegénységi küszöb alatt él, így az oktatás sokak számára csupán álom marad. A többgyermekes vagy egyszülős családok, vagy éppen az olyanok sem ritkák, ahol a nagyszülők, nagyobb testvérek nevelik a gyerekeket, nekik pedig végképp elérhetetlen a tandíj kifizetése. Mindemellett különösen a lányok oktatását nehezítik az olyan, máig jelenlévő tradíciók, mint a gyermekházasság. Több régióban a lánygyermekeket gyakorlatilag az első menstruációjuktól kezdve késznek tartják az anyaszerepre, így ha járhattak is iskolába, ezután gyakran kiveszik őket az intézményből, és férjhez adják."
    },
    {
      "type": "text",
      "content": "2024-es adatok szerint Ugandában a felnőtt lakosság 74-80%-a képes egy egyszerű mondat leírására és elolvasására, amely az 1990-es évek óta ugyan folyamatosan javuló tendenciát mutat, még így is a lakosság negyede nem tud írni és olvasni. Meg kell említeni emellett, hogy az országon belüli regionális egyenlőtlenségek ezen a területen is igen nagyok, mert míg a fővárost, Kampalát is magában foglaló Bugandában a legmagasabb, 86%-os az írni-olvasni tudás aránya, addig az északkeleti Karamojában – Uganda egyik legszegényebb régiója, és Akitogogon programunk helyszíne – ez az arány mindössze 25%. A fenti adatok emellett nem terjednek ki a funkcionális analfabetizmusra, vagyis arra, hogy az adott személy értelmezni is tudja-e az általa leírt vagy olvasott szöveget."
    },
    {
      "type": "text",
      "content": "Az írástudatlanság ugyanakkor rengeteg lehetőségtől foszt meg: tanulástól, jobb munkalehetőségektől, egyenlőségtől, az életünk feletti döntések jogától. Manafwában és Karamojában megvalósuló oktatási és gyermektámogatási programjaink révén arra törekszünk, hogy lehetővé tegyük az ott élő gyermekek számára a tanulást. Hogy legyen hely, ahol oktatáshoz juthatnak, hogy legyenek tanárok, akik tanítani tudják őket, hogy a családjaik is támogassák őket az iskola rögös útján, hogy ne egy család anyagi helyzete határozza meg, melyik gyerek tanulhat, és melyik nem. Akitogogon programunk részeként emellett igyekszünk kiemelni a fiatal lányokat a rájuk leselkedő káros tradíciók közül, hogy új perspektívákat nyithassunk meg számukra. Hiszünk abban, hogy minden gyermeknek joga és szüksége van a tanulásra, mert enélkül nincs esély a változásra. Segíts te is, hogy segíthessünk minél több gyermeknek belépni a betűk birodalmába!"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19d_4.jpg"
        },
        {
          "name": "2025-09-19d_7.jpg",
          "style": { "object-position": "30% center" }
        },
        {
          "name": "2025-09-19d_6.jpg",
          "style": { "object-position": "left center" }
        }
      ],
      "classes": ["trio"]
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-09-19d_5.jpg"
        }
      ]
    },
    { "type": "text", "content": "Fotók: Dorinka Studio" }
  ],
  "cover": {
    "name": "2025-09-19d_4.jpg",
    "style": { "object-position": "center bottom" }
  },
  "innerCover": null
}
