{
  "id": "2025-06-11c",
  "title": "A dzsungel ura: létezett valaha igazi Tarzan?",
  "date": "2025-06-11",
  "author": "Balogh Tünde",
  "blocks": [
    {
      "type": "text",
      "content": "Tarzan neve világszerte ismert: a dzsungelben nevelkedett, emberfeletti ügyességgel rendelkező férfi, aki a majmok között nőtt fel, és később megismeri az emberi civilizációt. De vajon létezett valaha valódi Tarzan?"
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11c_1.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Tarzan története nem valós személyen vagy eseményeken alapul – egy kitalált karakter, amelyet az amerikai író, Edgar Rice Burroughs alkotott és 1912-ben szerepeltette először regényében, Tarzan, a majomember címmel."
    },
    {
      "type": "text",
      "content": "A megalkotott figura később függetlenedett az író műveitől és számos más szerzőt is megihletett, így mai napig láthatjuk a képernyőkön vagy színpadon is."
    },
    {
      "type": "text",
      "content": "Tarzan, eredeti nevén John Clayton, angol nemesi családból származik, szülei egy matrózlázadás után Nyugat-Afrika őserdeiben találják magukat, ahol utoléri őket a halál. Az elárvult kisded az emberszabásúak közt nevelkedik, megtanulva a viselkedésüket és nyelvüket. Kala, a nőstény majom egészen addig gondját viseli, amíg egy bennszülött vadász nem végez vele. Bár a majmok sokáig nem fogadják el, végül a régi vezér megölésével a csapat vezetője lesz. Időközben rátalál szülei szállására a dzsungelben, ahol először jön rá, hogy vannak még hozzá hasonló lények. Mivel egyre inkább kezd elidegenedni a majmoktól, elhagyja őket."
    },
    {
      "type": "text",
      "content": "Ezek után egy újabb társaság keveredik a dzsungelbe; köztük van Jane Porter, az első fehér nő, akit Tarzan életében lát, és unokatestvére, William Cecil Clayton, aki akaratlanul bitorolja Tarzan örökségét, egy angliai birtokot. Elkezd kémkedni az újonnan jöttek után, és segíti is őket. Tarzan megmenti a francia tengerésztisztet, D’Arnot-t a bennszülöttek karmai közül, eközben a hajótöröttek is megmenekülnek. D’Arnot-tól megtanulja az angol nyelvet, és eljut a civilizációba. "
    },
    {
      "type": "text",
      "content": "Tarzan végül Jane után megy a marylandi Baltimore-ba, ahol megtudja, hogy a nőt már eljegyezte William Clayton. Bár D’Arnot időközben a kunyhóban talált bizonyítékokból rájött a férfi valódi személyazonosságára, Tarzan úgy dönt, ezt eltitkolja, és nem áll a férfi tönkretételével Jane boldogságának az útjába"
    },
    {
      "type": "text",
      "content": "Bár maga a Tarzan kitalált karakter és történet, a történelem során számos beszámoló látott napvilágot elszigetelten vagy állatok által nevelt gyermekről. Az egyik ilyen Victor of Aveyron, egy „vad gyermek” akit az erdőben élve találtak."
    },
    {
      "type": "text",
      "content": "Nemcsak az egyik leghíresebb vadgyermeknek tartják, hanem az ő esete a legdokumentáltabb is. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11c_2.jpg",
          "style": { "max-width": "300px" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Nem tudni, mikor és hogyan költözött a Saint-Sernin-sur-Rance melletti erdőbe, bár állítólag 1794 körül látták ott. 1797-ben három vadász vette észre, elfutott előlük, de el tudták kapni, amikor megpróbált felmászni egy fára. Egy közeli városba vitték, ahol egy özvegy gondozta. Hamarosan azonban megszökött, és visszatért az erdőbe; 1798-ban és 1799-ben rendszeresen észrevették. "
    },
    {
      "type": "text",
      "content": "1800. január 6-án vagy 8-án három cipész meztelenül, görnyedten és kócos hajjal vette észre, és kivitték az erdőből. Elszökött, elhagyta az erdőt, és egy héttel később felfedezték egy festőházban Saint-Sernin-sur-Rance-ben. Nem beszélt, és mozgása kaotikus volt. François Dagognet filozófus szerint \"négy lábon jár, növényeket eszik, szőrös, süket és néma\". "
    },
    {
      "type": "text",
      "content": "Három nappal később egy Saint-Affrique-i árvaházba, majd február 4-én egy másikba, Rodezbe küldték. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-06-11c_3.jpg"
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Philippe Pinel pszichiáter, a Bicêtre Kórház orvosa jelentést írt Victorról, és születésétől fogva mentálisan betegnek és idiótának tartotta (abban a korszakban az idióta kifejezést használták az értelmi fogyatékossággal élő egyének leírására)."
    },
    {
      "type": "text",
      "content": "Nem sokkal azután, hogy Victort megtalálták, egy helyi biológiaprofesszor, Pierre Joseph Bonnaterre megvizsgálta. Levette a fiú ruháját és kivezette a hóba, ahol Victor távolról sem volt ideges, hanem meztelenül hancúrozni kezdett, megmutatva Bonnaterre-nek, hogy nyilvánvalóan hozzászokott a kitettséghez és a hideghez."
    },
    {
      "type": "text",
      "content": "Egyértelmű volt, hogy Victor hall, de a párizsi Siketek Nemzeti Intézetébe vitték, hogy a neves Roch-Ambroise Cucurron Sicard tanulmányozza. Azt mondták, hogy annak ellenére, hogy ki volt téve a társadalomnak és az oktatásnak, Victor kevés előrelépést ért el az intézményben."
    },
    {
      "type": "text",
      "content": "Jean Marc Gaspard Itard, egy fiatal orvostanhallgató gyakorlatilag örökbe fogadta Victort otthonába, és jelentéseket tett közzé a fejlődéséről. "
    },
    {
      "type": "text",
      "content": "Itard úgy vélte, hogy két dolog választja el az embereket az állatoktól: az empátia és a nyelv. Civilizálni akarta Victort azzal a céllal, hogy megtanítsa beszélni és kommunikálni az emberi érzelmeket. Victor jelentős korai előrelépést mutatott a nyelv megértésében és az egyszerű szavak olvasásában, de nem tudott túllépni egy kezdetleges szinten."
    },
    {
      "type": "text",
      "content": "Bár Tarzan és Victor of Aveyron története közös motívumokat mutat – mindketten a „vadon” gyermekei –, a különbségek rávilágítanak a valóság és a fikció közötti eltérésre. Tarzan a romantikus hős archetípusa, aki legyőzi a természet korlátait, míg Victor egy megrázó emlékeztető arra, milyen törékeny az emberi fejlődés, ha hiányzik belőle a társas és kulturális környezet. A két történet párhuzama nemcsak az emberi természetet, hanem a társadalmi szocializáció szerepét is új megvilágításba helyezi."
    },
    { "type": "text", "content": "&nbsp;" },
    { "type": "text", "content": "<i>Forrás/képforrás:</i>" },
    {
      "type": "text",
      "content": "<a href=\"https://en.wikipedia.org/wiki/Victor_of_Aveyron\">Victor of Aveyron - Wikipedia</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://hu.wikipedia.org/wiki/Tarzan\">Tarzan – Wikipedia</a>"
    },
    {
      "type": "text",
      "content": "<a href=\"https://hu.wikipedia.org/wiki/Tarzan,_a_majomember\">Tarzan, a majomember – Wikipedia</a>"
    }
  ],
  "cover": {
    "name": "2025-06-11c_1.jpg",
    "style": { "object-position": "center center" }
  },
  "innerCover": null
}
