{
  "id": "2025-01-09b",
  "title": "Miért lettem önkéntes?",
  "date": "2025-01-09",
  "author": "Toldi Anna",
  "blocks": [
    {
      "type": "text",
      "content": "Még kamaszkorom környékén láttam egy filmet, aminek a fő cselekményében a jelképes örökbefogadás szerepelt. Ha jól emlékszem, Megtört szépség volt a címe. Nagyon megérintett, hogy igaz történeten alapult, és csak megerősítette bennem azt a vágyat, hogy egyszer én is kapcsolatba kerülhessek Afrikával valakin keresztül. "
    },
    {
      "type": "text",
      "content": "Befejezve a gimnáziumot Budapestre költöztem, hogy tanulhassak. Egy projekt során Ruandával kezdtem foglalkozni. Ennek okán rengeteget kutakodtam, így egyszer csak rábukkantam egy Facebook oldalra. Önkéntesek és szervezetek egyaránt posztoltak valódi élménybeszámolókat, illetve Afrikával kapcsolatos eseményeket is. Így találtam rá a Szívemben Született Afrikára. Egy nyilvános eseményt hirdettek a csoportban, az ugandai útról frissen visszatért csapat készült előadást tartani. Gondolkodás nélkül elmentem rá. "
    },
    {
      "type": "text",
      "content": "Így kezdődött minden. Az alkalmon először a személyes történetek jöttek. Például hogyan szálltak át a Nílus közepén egy másik motorcsónakba, amikor az övék elromlott, vagy milyen érzés volt először találkozni azzal a kisgyermekkel, akit egyikük támogatott. Közben a kivetítőn egymást követték a fényképek, mindegyikről ismertetve, mikor és hogyan készültek. Egyszerűen úgy volt vezetve az egész, mintha a teljes közönséget elkalauzolták volna Manafwába. Mire az összefoglaló videóhoz értünk, tudtam, hogy nem utoljára leszek ennek a szervezetnek az alkalmain. "
    },
    {
      "type": "text",
      "content": "Az igazi löketet mégis az adta meg, amikor kijelentették, hogy bárki lehet jelképes örökbefogadó. Semmit nem tudtam arról, hogy Magyarországon is van ilyesmire lehetőség, így aztán Uganda vagy Ruanda, nem számított, azonnal feliratkoztam. Hamarosan megérkezett egy kisfiú adatlapja, amihez pár hónap után csatlakozott egy kamaszlányé is. Ők lettek a támogatottjaim, és azóta aktívan követtem a fejleményeket a szervezetről. "
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-01-09b_1.jpg",
          "style": { "object-position": "center bottom" }
        },
        {
          "name": "2025-01-09b_2.jpg",
          "style": { "object-position": "center bottom" }
        }
      ],
      "classes": ["keep-size"]
    },
    {
      "type": "text",
      "content": "Anna támogatottjai, Emmar és Anna 2024 decemberében a karácsonyi ajándékok átadása során. Forrás: Szívemben Született Afrika",
      "style": {
        "margin-top": "-10px",
        "font-style": "italic",
        "font-size": "85%"
      }
    },
    {
      "type": "text",
      "content": "Rendkívül megfogott Zsófi története az alapításról, ahogyan belefogott ebbe. Húszas évei elején ment ki elsőként Manafwába és alig nyolc év múlva egy teljes szervezetet hozott létre. Megérintett az odaadása az ugandai emberek iránt. A nyári szünetben határoztam el, hogy ha megint sikerül Budapesten folytatnom a tanulást, jelentkezek hozzá önkéntesnek. "
    },
    {
      "type": "text",
      "content": "Így is történt. Számomra még friss a csatlakozás, de nagyon örülök, hogy ilyen jó embereket és célokat ismerhetek meg. Eddig azt meséltem el, hogy hogyan lettem önkéntes. Hogy miért szerettem volna ez lenni… Egyszerűen belesodródtam. Amellett, hogy eleve régi nyitottsággal álltam hozzá a kontinenshez, imádok segíteni, akár a közvetlen környezetemről, akár ugandai településen élőkről legyen szó. Mindenesetre azt érzem, hogy nagyszerű helyet találtam ennél a szervezetnél."
    },
    {
      "type": "img",
      "content": [
        {
          "name": "2025-01-09b_3.jpg",
          "style": { "object-position": "center bottom" },
          "caption": "Forrás: László Dorina/Dorinka Studio"
        }
      ]
    },
    {
      "type": "text",
      "content": "Csak bátorítani tudok mindenkit, aki a csatlakozásról érdeklődik, vagy csak szeretné kipróbálni az önkénteskedést valahol. Ha valakit Uganda vonz, a Szívemben Született Afrika őszinte kapcsolódási pontot adhat. Ha más afrikai országok érdekelnek vagy Magyarországon belüli szervezetekben szeretnél inkább segíteni, megteheted. Ahogy nálunk mondják, nem az számít, hogy hol önkénteskedsz, hanem az, hogy ott legyél, ahol a helyedet érzed. Segítségre mindenhol szükség van. "
    }
  ],
  "cover": {
    "name": "2025-01-09b_3.jpg",
    "style": { "object-position": "center bottom" }
  },
  "innerCover": null
}
